<s>	0
</s>	0
<unk>	0
[ZH]	0
[EN]	0
[JA]	0
[KO]	0
一	0
丁	0
七	0
万	0
丈	0
三	0
上	0
下	0
不	0
与	0
丐	0
丑	0
专	0
且	0
丕	0
世	0
丘	0
丙	0
业	0
丛	0
东	0
丝	0
丞	0
丢	0
两	0
严	0
丧	0
个	0
丫	0
中	0
丰	0
串	0
临	0
丸	0
丹	0
为	0
主	0
丼	0
丽	0
举	0
丿	0
乂	0
乃	0
久	0
乇	0
么	0
义	0
之	0
乌	0
乍	0
乎	0
乏	0
乐	0
乒	0
乓	0
乔	0
乖	0
乘	0
乙	0
乜	0
九	0
乞	0
也	0
习	0
乡	0
书	0
乩	0
买	0
乱	0
乳	0
乾	0
亀	0
了	0
予	0
争	0
事	0
二	0
亍	0
于	0
亏	0
云	0
互	0
亓	0
五	0
井	0
亘	0
亚	0
些	0
亞	0
亟	0
亡	0
亢	0
交	0
亥	0
亦	0
产	0
亨	0
亩	0
享	0
京	0
亭	0
亮	0
亲	0
亳	0
亵	0
亶	0
人	0
亿	0
什	0
仁	0
仂	0
仃	0
仄	0
仅	0
仆	0
仇	0
仉	0
今	0
介	0
仍	0
从	0
仑	0
仓	0
仔	0
仕	0
他	0
仗	0
付	0
仙	0
仝	0
仞	0
仟	0
仡	0
代	0
令	0
以	0
仨	0
仪	0
仫	0
们	0
仰	0
仲	0
仳	0
仵	0
件	0
价	0
任	0
份	0
仿	0
企	0
伉	0
伊	0
伍	0
伎	0
伏	0
伐	0
休	0
众	0
优	0
伙	0
会	0
伝	0
伞	0
伟	0
传	0
伢	0
伤	0
伥	0
伦	0
伧	0
伪	0
伫	0
伯	0
估	0
伱	0
伲	0
伴	0
伶	0
伸	0
伺	0
似	0
伽	0
佁	0
佃	0
但	0
位	0
低	0
住	0
佐	0
佑	0
体	0
何	0
佗	0
佘	0
余	0
佚	0
佛	0
作	0
佝	0
佞	0
佟	0
你	0
佢	0
佣	0
佤	0
佥	0
佧	0
佩	0
佬	0
佯	0
佰	0
佳	0
佴	0
佶	0
佺	0
佻	0
佼	0
佾	0
使	0
侃	0
侄	0
侈	0
侉	0
例	0
侍	0
侏	0
侑	0
侔	0
侗	0
供	0
依	0
侠	0
侣	0
侥	0
侦	0
侧	0
侨	0
侩	0
侪	0
侬	0
侮	0
侯	0
侵	0
便	0
促	0
俄	0
俅	0
俊	0
俎	0
俏	0
俐	0
俑	0
俗	0
俘	0
俚	0
保	0
俞	0
俟	0
信	0
俣	0
俦	0
俨	0
俩	0
俪	0
俭	0
修	0
俯	0
俱	0
俳	0
俴	0
俵	0
俶	0
俸	0
俺	0
俾	0
倌	0
倍	0
倏	0
倒	0
倔	0
倗	0
倘	0
候	0
倚	0
倜	0
借	0
倡	0
倥	0
倦	0
倨	0
倩	0
倪	0
倬	0
倭	0
倮	0
债	0
值	0
倾	0
偁	0
偃	0
假	0
偈	0
偌	0
偎	0
偏	0
偓	0
偕	0
做	0
停	0
健	0
偬	0
偶	0
偷	0
偻	0
偾	0
偿	0
傀	0
傅	0
傈	0
傍	0
傒	0
傕	0
傣	0
傥	0
傧	0
储	0
傩	0
傪	0
催	0
傲	0
傻	0
像	0
僖	0
僚	0
僦	0
僧	0
僩	0
僭	0
僮	0
僳	0
僴	0
僵	0
僻	0
儁	0
億	0
儆	0
儇	0
儋	0
儒	0
儚	0
儡	0
儿	0
兀	0
允	0
元	0
兄	0
充	0
兆	0
先	0
光	0
克	0
免	0
兑	0
兔	0
兕	0
兖	0
党	0
兜	0
兢	0
入	0
全	0
八	0
公	0
六	0
兮	0
兰	0
共	0
关	0
兴	0
兵	0
其	0
具	0
典	0
兹	0
养	0
兼	0
兽	0
冀	0
冁	0
内	0
冇	0
冈	0
冉	0
册	0
再	0
冒	0
冕	0
冗	0
写	0
军	0
农	0
冠	0
冢	0
冤	0
冥	0
冬	0
冯	0
冰	0
冱	0
冲	0
决	0
况	0
冶	0
冷	0
冻	0
冼	0
冽	0
净	0
凄	0
准	0
凇	0
凉	0
凊	0
凋	0
凌	0
减	0
凑	0
凛	0
凝	0
几	0
凡	0
凤	0
凪	0
凫	0
凭	0
凯	0
凰	0
凳	0
凶	0
凸	0
凹	0
出	0
击	0
凼	0
函	0
凿	0
刀	0
刁	0
刂	0
刃	0
分	0
切	0
刈	0
刊	0
刍	0
刎	0
刑	0
划	0
刖	0
列	0
刘	0
则	0
刚	0
创	0
初	0
删	0
判	0
刨	0
利	0
别	0
刮	0
到	0
制	0
刷	0
券	0
刹	0
刺	0
刻	0
刽	0
刿	0
剀	0
剁	0
剂	0
剃	0
削	0
剋	0
剌	0
前	0
剐	0
剑	0
剔	0
剖	0
剜	0
剡	0
剣	0
剥	0
剧	0
剩	0
剪	0
副	0
剰	0
割	0
剽	0
剿	0
劁	0
劈	0
劐	0
力	0
劝	0
办	0
功	0
加	0
务	0
劣	0
动	0
助	0
努	0
劫	0
劬	0
劭	0
励	0
劲	0
劳	0
劾	0
势	0
勃	0
勇	0
勉	0
勋	0
勐	0
勒	0
勖	0
勘	0
勝	0
募	0
勤	0
勰	0
勺	0
勾	0
勿	0
匀	0
包	0
匆	0
匈	0
匍	0
匏	0
匐	0
匕	0
化	0
北	0
匙	0
匝	0
匠	0
匡	0
匣	0
匦	0
匪	0
匮	0
匹	0
区	0
医	0
匾	0
匿	0
十	0
千	0
卅	0
升	0
午	0
卉	0
半	0
卍	0
华	0
协	0
卑	0
卒	0
卓	0
单	0
卖	0
南	0
博	0
卜	0
卞	0
卟	0
占	0
卡	0
卢	0
卣	0
卤	0
卦	0
卧	0
卫	0
卬	0
卮	0
卯	0
印	0
危	0
即	0
却	0
卵	0
卷	0
卸	0
卺	0
卿	0
厂	0
厄	0
厅	0
历	0
厉	0
压	0
厌	0
厍	0
厕	0
厘	0
厚	0
厝	0
原	0
厢	0
厥	0
厦	0
厨	0
厩	0
厮	0
厶	0
去	0
县	0
叁	0
参	0
叆	0
叇	0
又	0
叉	0
及	0
友	0
双	0
反	0
发	0
叔	0
取	0
受	0
变	0
叙	0
叛	0
叟	0
叠	0
叡	0
口	0
古	0
句	0
另	0
叨	0
叩	0
只	0
叫	0
召	0
叭	0
叮	0
可	0
台	0
叱	0
史	0
右	0
叵	0
叶	0
号	0
司	0
叹	0
叻	0
叼	0
叽	0
吁	0
吃	0
各	0
吆	0
合	0
吉	0
吊	0
同	0
名	0
后	0
吏	0
吐	0
向	0
吒	0
吓	0
吔	0
吕	0
吖	0
吗	0
君	0
吝	0
吞	0
吟	0
吠	0
吡	0
吣	0
吥	0
否	0
吧	0
吨	0
吩	0
含	0
听	0
吭	0
吮	0
启	0
吱	0
吲	0
吴	0
吵	0
吶	0
吸	0
吹	0
吺	0
吻	0
吼	0
吽	0
吾	0
呀	0
呃	0
呆	0
呈	0
告	0
呋	0
呐	0
呒	0
呓	0
呔	0
呕	0
呖	0
呗	0
员	0
呙	0
呛	0
呜	0
呢	0
呣	0
呤	0
呦	0
周	0
呱	0
呲	0
味	0
呵	0
呶	0
呷	0
呸	0
呻	0
呼	0
命	0
呿	0
咀	0
咁	0
咂	0
咄	0
咆	0
咋	0
和	0
咎	0
咏	0
咐	0
咒	0
咔	0
咕	0
咖	0
咘	0
咙	0
咚	0
咛	0
咝	0
咣	0
咤	0
咥	0
咦	0
咧	0
咨	0
咩	0
咪	0
咫	0
咬	0
咭	0
咯	0
咱	0
咲	0
咳	0
咴	0
咵	0
咸	0
咹	0
咻	0
咽	0
咾	0
咿	0
哀	0
品	0
哂	0
哄	0
哆	0
哇	0
哈	0
哉	0
哌	0
响	0
哎	0
哏	0
哐	0
哑	0
哒	0
哓	0
哔	0
哕	0
哗	0
哙	0
哚	0
哜	0
哝	0
哞	0
哟	0
哥	0
哦	0
哧	0
哨	0
哩	0
哪	0
哭	0
哮	0
哲	0
哳	0
哺	0
哼	0
哽	0
唁	0
唆	0
唇	0
唉	0
唎	0
唏	0
唐	0
唑	0
唔	0
唛	0
唠	0
唢	0
唤	0
唧	0
唬	0
售	0
唯	0
唰	0
唱	0
唳	0
唵	0
唷	0
唻	0
唼	0
唾	0
唿	0
啁	0
啃	0
啄	0
商	0
啉	0
啊	0
啐	0
啕	0
啖	0
啜	0
啡	0
啤	0
啥	0
啦	0
啧	0
啪	0
啫	0
啬	0
啭	0
啮	0
啰	0
啲	0
啵	0
啶	0
啷	0
啸	0
啻	0
啼	0
啾	0
喀	0
喁	0
喂	0
喃	0
善	0
喆	0
喇	0
喈	0
喉	0
喊	0
喋	0
喏	0
喑	0
喔	0
喘	0
喙	0
喜	0
喝	0
喟	0
喧	0
喯	0
喰	0
喱	0
喳	0
喵	0
喷	0
喹	0
喻	0
喽	0
喾	0
嗄	0
嗅	0
嗉	0
嗌	0
嗐	0
嗑	0
嗒	0
嗓	0
嗔	0
嗖	0
嗙	0
嗜	0
嗝	0
嗞	0
嗟	0
嗡	0
嗣	0
嗤	0
嗥	0
嗦	0
嗨	0
嗪	0
嗫	0
嗬	0
嗯	0
嗲	0
嗳	0
嗵	0
嗷	0
嗻	0
嗽	0
嘀	0
嘁	0
嘅	0
嘈	0
嘉	0
嘌	0
嘎	0
嘏	0
嘒	0
嘘	0
嘚	0
嘛	0
嘞	0
嘟	0
嘡	0
嘢	0
嘣	0
嘤	0
嘧	0
嘬	0
嘭	0
嘱	0
嘲	0
嘴	0
嘶	0
嘹	0
嘻	0
嘿	0
噂	0
噌	0
噍	0
噎	0
噔	0
噗	0
噘	0
噙	0
噜	0
噢	0
噤	0
器	0
噩	0
噪	0
噫	0
噬	0
噱	0
噶	0
噻	0
噼	0
嚅	0
嚎	0
嚏	0
嚓	0
嚣	0
嚧	0
嚭	0
嚯	0
嚱	0
嚷	0
嚼	0
囊	0
囍	0
囔	0
囗	0
囚	0
四	0
囝	0
回	0
囟	0
因	0
囡	0
团	0
囤	0
囧	0
囫	0
园	0
困	0
囱	0
围	0
囵	0
囷	0
囹	0
固	0
国	0
图	0
囿	0
圃	0
圄	0
圆	0
圈	0
圊	0
圜	0
土	0
圣	0
在	0
圩	0
圪	0
圬	0
圭	0
圮	0
圯	0
地	0
圳	0
圹	0
场	0
圻	0
圾	0
址	0
坂	0
均	0
坊	0
坍	0
坎	0
坏	0
坐	0
坑	0
块	0
坚	0
坛	0
坜	0
坝	0
坞	0
坟	0
坠	0
坡	0
坤	0
坦	0
坨	0
坩	0
坪	0
坫	0
坭	0
坯	0
坳	0
坷	0
坻	0
坼	0
垂	0
垃	0
垄	0
垅	0
垆	0
型	0
垌	0
垒	0
垓	0
垚	0
垛	0
垝	0
垞	0
垟	0
垠	0
垡	0
垢	0
垣	0
垤	0
垦	0
垧	0
垩	0
垫	0
垭	0
垮	0
垯	0
垱	0
垴	0
垵	0
垸	0
埂	0
埃	0
埇	0
埋	0
埌	0
城	0
埏	0
埒	0
埔	0
埕	0
埗	0
埘	0
埙	0
埚	0
埝	0
域	0
埠	0
埤	0
埭	0
埯	0
埴	0
埵	0
埸	0
培	0
基	0
埼	0
埽	0
堀	0
堂	0
堆	0
堇	0
堉	0
堋	0
堌	0
堍	0
堎	0
堑	0
堕	0
堙	0
堞	0
堠	0
堡	0
堤	0
堪	0
堰	0
堵	0
堽	0
塄	0
塌	0
塍	0
塑	0
塔	0
塘	0
塝	0
塞	0
填	0
塬	0
塱	0
塾	0
墀	0
墁	0
境	0
墅	0
墉	0
墒	0
墓	0
墙	0
墚	0
增	0
墟	0
墨	0
墩	0
壁	0
壅	0
壇	0
壑	0
壕	0
壘	0
壤	0
士	0
壬	0
壮	0
声	0
壱	0
壳	0
壶	0
壹	0
夂	0
处	0
备	0
変	0
复	0
夏	0
夔	0
夕	0
外	0
夙	0
多	0
夜	0
够	0
夤	0
大	0
天	0
太	0
夫	0
夬	0
夭	0
央	0
夯	0
失	0
头	0
夷	0
夸	0
夹	0
夺	0
夼	0
奁	0
奂	0
奄	0
奇	0
奈	0
奉	0
奋	0
奎	0
奏	0
契	0
奔	0
奕	0
奖	0
套	0
奘	0
奚	0
奠	0
奢	0
奥	0
女	0
奴	0
奶	0
奸	0
她	0
奻	0
好	0
妁	0
如	0
妃	0
妄	0
妆	0
妇	0
妈	0
妊	0
妍	0
妒	0
妓	0
妖	0
妗	0
妙	0
妞	0
妣	0
妤	0
妥	0
妨	0
妩	0
妪	0
妫	0
妮	0
妯	0
妲	0
妹	0
妻	0
妾	0
姆	0
姊	0
始	0
姐	0
姑	0
姒	0
姓	0
委	0
姗	0
姘	0
姚	0
姜	0
姝	0
姣	0
姤	0
姥	0
姨	0
姫	0
姬	0
姱	0
姹	0
姻	0
姽	0
姿	0
威	0
娃	0
娄	0
娅	0
娆	0
娇	0
娈	0
娉	0
娌	0
娑	0
娓	0
娘	0
娜	0
娟	0
娠	0
娡	0
娣	0
娥	0
娩	0
娭	0
娱	0
娲	0
娴	0
娶	0
娼	0
婀	0
婆	0
婉	0
婊	0
婕	0
婚	0
婠	0
婢	0
婧	0
婪	0
婳	0
婴	0
婵	0
婶	0
婷	0
婺	0
婿	0
媂	0
媒	0
媚	0
媛	0
媞	0
媢	0
媪	0
媲	0
媳	0
媵	0
媸	0
媾	0
嫁	0
嫂	0
嫉	0
嫊	0
嫌	0
嫒	0
嫔	0
嫖	0
嫘	0
嫚	0
嫜	0
嫠	0
嫡	0
嫣	0
嫦	0
嫩	0
嫪	0
嫫	0
嫱	0
嫲	0
嬅	0
嬉	0
嬖	0
嬗	0
嬛	0
嬢	0
嬲	0
嬴	0
嬷	0
孀	0
子	0
孑	0
孓	0
孔	0
孕	0
字	0
存	0
孙	0
孚	0
孛	0
孜	0
孝	0
孟	0
孢	0
季	0
孤	0
孥	0
学	0
孩	0
孪	0
孬	0
孰	0
孱	0
孳	0
孵	0
孺	0
孽	0
宁	0
它	0
宅	0
宆	0
宇	0
守	0
安	0
宋	0
完	0
宏	0
宓	0
宕	0
宗	0
官	0
宙	0
定	0
宛	0
宜	0
宝	0
实	0
実	0
宠	0
审	0
客	0
宣	0
室	0
宥	0
宦	0
宪	0
宫	0
宮	0
宰	0
害	0
宴	0
宵	0
家	0
宸	0
容	0
宽	0
宾	0
宿	0
寂	0
寄	0
寅	0
密	0
寇	0
富	0
寐	0
寒	0
寓	0
寔	0
寝	0
寞	0
察	0
寡	0
寤	0
寥	0
寨	0
寮	0
寰	0
寸	0
对	0
寺	0
寻	0
导	0
対	0
寿	0
封	0
射	0
尅	0
将	0
尉	0
尊	0
小	0
少	0
尓	0
尔	0
尕	0
尖	0
尘	0
尙	0
尚	0
尜	0
尝	0
尢	0
尤	0
尥	0
尧	0
尨	0
尬	0
就	0
尴	0
尸	0
尹	0
尺	0
尻	0
尼	0
尽	0
尾	0
尿	0
局	0
屁	0
层	0
屄	0
居	0
屈	0
屉	0
届	0
屋	0
屌	0
屎	0
屏	0
屐	0
屑	0
展	0
屙	0
属	0
屠	0
屡	0
屣	0
履	0
屦	0
屯	0
山	0
屹	0
屺	0
屾	0
屿	0
岁	0
岂	0
岈	0
岌	0
岍	0
岐	0
岑	0
岔	0
岖	0
岗	0
岘	0
岙	0
岚	0
岛	0
岜	0
岢	0
岩	0
岫	0
岬	0
岭	0
岱	0
岳	0
岷	0
岸	0
岽	0
岿	0
峁	0
峄	0
峋	0
峒	0
峙	0
峠	0
峡	0
峤	0
峥	0
峦	0
峨	0
峪	0
峫	0
峭	0
峰	0
峻	0
崂	0
崃	0
崆	0
崇	0
崎	0
崔	0
崖	0
崛	0
崞	0
崤	0
崦	0
崧	0
崩	0
崭	0
崮	0
崴	0
崽	0
崾	0
嵁	0
嵇	0
嵊	0
嵋	0
嵌	0
嵓	0
嵘	0
嵛	0
嵝	0
嵩	0
嵫	0
嵬	0
嵯	0
嵴	0
嶂	0
嶌	0
嶙	0
嶝	0
嶷	0
巅	0
巇	0
巉	0
巍	0
川	0
州	0
巡	0
巢	0
巣	0
工	0
左	0
巧	0
巨	0
巩	0
巫	0
差	0
巯	0
己	0
已	0
巳	0
巴	0
巷	0
巽	0
巾	0
巿	0
币	0
市	0
布	0
帅	0
帆	0
师	0
希	0
帏	0
帐	0
帑	0
帔	0
帕	0
帖	0
帘	0
帙	0
帚	0
帛	0
帜	0
帝	0
带	0
帧	0
席	0
帮	0
帯	0
帱	0
帷	0
常	0
帻	0
帼	0
帽	0
幂	0
幄	0
幅	0
幌	0
幔	0
幕	0
幛	0
幞	0
幡	0
幢	0
干	0
平	0
年	0
并	0
幸	0
幺	0
幻	0
幼	0
幽	0
广	0
庄	0
庆	0
庇	0
床	0
庋	0
序	0
庐	0
庑	0
库	0
应	0
底	0
庖	0
店	0
庙	0
庚	0
府	0
庞	0
废	0
庠	0
庥	0
度	0
座	0
庭	0
庵	0
庶	0
康	0
庸	0
庹	0
庾	0
廉	0
廊	0
廋	0
廌	0
廑	0
廓	0
廖	0
廛	0
廨	0
廪	0
延	0
廷	0
建	0
廿	0
开	0
弁	0
异	0
弃	0
弄	0
弈	0
弊	0
弋	0
式	0
弐	0
弑	0
弓	0
引	0
弗	0
弘	0
弛	0
弟	0
张	0
弢	0
弥	0
弦	0
弧	0
弩	0
弭	0
弯	0
弱	0
弸	0
弹	0
强	0
弼	0
彀	0
彊	0
归	0
当	0
录	0
彖	0
彗	0
彘	0
彝	0
彡	0
形	0
彤	0
彦	0
彧	0
彩	0
彪	0
彬	0
彭	0
彰	0
影	0
彳	0
彷	0
役	0
彻	0
彼	0
往	0
征	0
徂	0
径	0
待	0
徇	0
很	0
徉	0
徊	0
律	0
後	0
徐	0
徒	0
徕	0
得	0
徘	0
徙	0
徜	0
御	0
徨	0
循	0
徭	0
微	0
徳	0
徵	0
德	0
徼	0
徽	0
心	0
必	0
忆	0
忉	0
忌	0
忍	0
忏	0
忐	0
忑	0
忒	0
忖	0
志	0
忘	0
忙	0
忝	0
忠	0
忡	0
忤	0
忧	0
忪	0
快	0
忮	0
忱	0
念	0
忸	0
忻	0
忽	0
忾	0
忿	0
怀	0
态	0
怂	0
怄	0
怅	0
怆	0
怍	0
怎	0
怏	0
怒	0
怔	0
怕	0
怖	0
怙	0
怛	0
怜	0
思	0
怠	0
怡	0
急	0
怦	0
性	0
怨	0
怩	0
怪	0
怫	0
怯	0
怵	0
怹	0
总	0
怼	0
怿	0
恁	0
恂	0
恃	0
恋	0
恍	0
恐	0
恒	0
恕	0
恙	0
恚	0
恢	0
恣	0
恤	0
恨	0
恩	0
恪	0
恫	0
恬	0
恭	0
息	0
恰	0
恳	0
恶	0
恸	0
恹	0
恺	0
恻	0
恼	0
恽	0
恿	0
悄	0
悉	0
悌	0
悍	0
悒	0
悔	0
悖	0
悚	0
悛	0
悝	0
悟	0
悠	0
患	0
悦	0
您	0
悪	0
悫	0
悬	0
悭	0
悯	0
悱	0
悲	0
悴	0
悸	0
悻	0
悼	0
情	0
惆	0
惇	0
惊	0
惋	0
惑	0
惕	0
惘	0
惚	0
惛	0
惜	0
惟	0
惠	0
惢	0
惦	0
惧	0
惨	0
惩	0
惫	0
惬	0
惭	0
惮	0
惯	0
惰	0
想	0
惴	0
惶	0
惹	0
惺	0
愀	0
愁	0
愆	0
愈	0
愉	0
愍	0
愎	0
意	0
愕	0
愚	0
感	0
愠	0
愣	0
愤	0
愦	0
愧	0
愫	0
愿	0
慄	0
慈	0
慊	0
慌	0
慎	0
慑	0
慕	0
慜	0
慝	0
慠	0
慢	0
慥	0
慧	0
慨	0
慰	0
慵	0
慷	0
憋	0
憎	0
憓	0
憔	0
憧	0
憨	0
憩	0
憬	0
憷	0
憺	0
憾	0
懂	0
懈	0
懊	0
懋	0
懑	0
懒	0
懔	0
懥	0
懦	0
懵	0
懿	0
戆	0
戈	0
戊	0
戋	0
戌	0
戍	0
戎	0
戏	0
成	0
我	0
戒	0
戕	0
或	0
戗	0
战	0
戚	0
戛	0
戟	0
戡	0
戢	0
戥	0
截	0
戬	0
戮	0
戳	0
戴	0
户	0
戾	0
房	0
所	0
扁	0
扃	0
扇	0
扈	0
扉	0
手	0
才	0
扎	0
扐	0
扑	0
扒	0
打	0
扔	0
托	0
扛	0
扣	0
扥	0
扦	0
执	0
扩	0
扪	0
扫	0
扬	0
扭	0
扮	0
扯	0
扰	0
扳	0
扶	0
批	0
扼	0
扽	0
找	0
承	0
技	0
抄	0
抉	0
把	0
抑	0
抒	0
抓	0
抔	0
投	0
抖	0
抗	0
折	0
抚	0
抛	0
抜	0
抟	0
抠	0
抡	0
抢	0
护	0
报	0
抨	0
披	0
抬	0
抱	0
抵	0
抹	0
抺	0
抻	0
押	0
抽	0
抿	0
拂	0
拃	0
拄	0
担	0
拆	0
拇	0
拈	0
拉	0
拊	0
拋	0
拌	0
拍	0
拎	0
拏	0
拐	0
拒	0
拓	0
拔	0
拖	0
拗	0
拘	0
拙	0
拚	0
招	0
拜	0
拟	0
拢	0
拣	0
拥	0
拦	0
拧	0
拨	0
择	0
括	0
拭	0
拮	0
拯	0
拱	0
拳	0
拴	0
拷	0
拼	0
拽	0
拾	0
拿	0
持	0
挂	0
指	0
挈	0
按	0
挎	0
挑	0
挒	0
挖	0
挚	0
挛	0
挝	0
挞	0
挟	0
挠	0
挡	0
挢	0
挣	0
挤	0
挥	0
挨	0
挪	0
挫	0
振	0
挲	0
挷	0
挹	0
挺	0
挼	0
挽	0
捂	0
捅	0
捆	0
捉	0
捋	0
捌	0
捍	0
捎	0
捏	0
捐	0
捕	0
捞	0
损	0
捡	0
换	0
捣	0
捧	0
捩	0
捭	0
据	0
捯	0
捱	0
捶	0
捷	0
捺	0
捻	0
掀	0
掂	0
掇	0
授	0
掉	0
掊	0
掌	0
掏	0
掐	0
排	0
掖	0
掘	0
掟	0
掠	0
探	0
掣	0
掤	0
接	0
控	0
推	0
掩	0
措	0
掫	0
掬	0
掮	0
掯	0
掰	0
掳	0
掴	0
掷	0
掸	0
掺	0
掼	0
掾	0
揄	0
揆	0
揉	0
揍	0
揎	0
描	0
提	0
插	0
揖	0
揠	0
握	0
揣	0
揩	0
揪	0
揭	0
揲	0
援	0
揵	0
揶	0
揸	0
揽	0
揾	0
揿	0
搀	0
搁	0
搂	0
搅	0
搋	0
搌	0
搏	0
搐	0
搓	0
搔	0
搜	0
搝	0
搞	0
搠	0
搡	0
搦	0
搪	0
搬	0
搭	0
搴	0
携	0
搽	0
搿	0
摁	0
摄	0
摅	0
摆	0
摇	0
摈	0
摊	0
摒	0
摔	0
摘	0
摞	0
摧	0
摩	0
摸	0
摹	0
摺	0
摽	0
撂	0
撃	0
撄	0
撅	0
撇	0
撑	0
撒	0
撕	0
撙	0
撞	0
撤	0
撩	0
撬	0
播	0
撮	0
撰	0
撵	0
撷	0
撸	0
撺	0
撼	0
擀	0
擂	0
擅	0
操	0
擎	0
擐	0
擒	0
擘	0
擞	0
擢	0
擤	0
擦	0
攀	0
攉	0
攒	0
攘	0
攥	0
攫	0
攮	0
支	0
收	0
攸	0
改	0
攻	0
放	0
政	0
故	0
效	0
敉	0
敌	0
敏	0
救	0
敕	0
敖	0
教	0
敛	0
敝	0
敞	0
敢	0
散	0
敦	0
敧	0
敬	0
数	0
敲	0
整	0
敷	0
斁	0
文	0
斋	0
斌	0
斐	0
斑	0
斓	0
斗	0
料	0
斛	0
斜	0
斝	0
斟	0
斡	0
斤	0
斥	0
斧	0
斩	0
斫	0
断	0
斯	0
新	0
方	0
於	0
施	0
旁	0
旂	0
旃	0
旄	0
旅	0
旆	0
旋	0
旌	0
旎	0
族	0
旒	0
旖	0
旗	0
无	0
既	0
日	0
旦	0
旧	0
旨	0
早	0
旬	0
旭	0
旮	0
旯	0
旰	0
旱	0
时	0
旷	0
旸	0
旺	0
旻	0
昀	0
昂	0
昃	0
昆	0
昉	0
昊	0
昌	0
明	0
昏	0
易	0
昔	0
昕	0
昙	0
昚	0
昝	0
星	0
映	0
春	0
昧	0
昨	0
昭	0
是	0
昱	0
昳	0
昴	0
昵	0
昶	0
昼	0
显	0
晁	0
時	0
晃	0
晋	0
晌	0
晏	0
晒	0
晓	0
晔	0
晕	0
晖	0
晗	0
晚	0
晞	0
晟	0
晤	0
晦	0
晨	0
普	0
景	0
晰	0
晴	0
晶	0
晷	0
智	0
晼	0
晾	0
暂	0
暃	0
暄	0
暇	0
暌	0
暑	0
暖	0
暗	0
暝	0
暠	0
暧	0
暨	0
暮	0
暴	0
暹	0
暾	0
曈	0
曙	0
曚	0
曛	0
曜	0
曝	0
曦	0
曩	0
曰	0
曱	0
曲	0
曳	0
更	0
曷	0
曹	0
曼	0
曾	0
替	0
最	0
月	0
有	0
朊	0
朋	0
服	0
朐	0
朓	0
朔	0
朕	0
朗	0
望	0
朝	0
期	0
朦	0
木	0
未	0
末	0
本	0
札	0
术	0
朱	0
朴	0
朵	0
机	0
朽	0
杀	0
杂	0
权	0
杆	0
杇	0
杈	0
杉	0
杌	0
李	0
杏	0
材	0
村	0
杓	0
杖	0
杜	0
杞	0
束	0
杠	0
条	0
来	0
杨	0
杩	0
杪	0
杬	0
杭	0
杮	0
杯	0
杰	0
杲	0
杳	0
杵	0
杷	0
杻	0
杼	0
松	0
板	0
极	0
构	0
枇	0
枉	0
枋	0
析	0
枕	0
林	0
枚	0
果	0
枝	0
枞	0
枠	0
枢	0
枣	0
枥	0
枧	0
枨	0
枪	0
枫	0
枭	0
枯	0
枰	0
枳	0
枵	0
架	0
枷	0
枸	0
枼	0
柁	0
柄	0
柊	0
柏	0
某	0
柑	0
柒	0
染	0
柔	0
柘	0
柙	0
柚	0
柜	0
柝	0
柞	0
柠	0
柢	0
查	0
柩	0
柬	0
柯	0
柰	0
柱	0
柳	0
柴	0
柽	0
柿	0
栀	0
栅	0
标	0
栈	0
栉	0
栊	0
栋	0
栌	0
栎	0
栏	0
树	0
栓	0
栖	0
栗	0
栝	0
栞	0
校	0
栩	0
株	0
栲	0
栳	0
样	0
核	0
根	0
栻	0
格	0
栽	0
栾	0
桀	0
桁	0
桂	0
桃	0
桄	0
桅	0
框	0
案	0
桉	0
桌	0
桎	0
桐	0
桑	0
桓	0
桔	0
桜	0
桠	0
桡	0
桢	0
档	0
桥	0
桦	0
桧	0
桨	0
桩	0
桫	0
桴	0
桶	0
桷	0
梁	0
梃	0
梅	0
梆	0
梏	0
梓	0
梗	0
梢	0
梦	0
梧	0
梨	0
梭	0
梯	0
械	0
梵	0
检	0
棁	0
棂	0
棉	0
棋	0
棍	0
棒	0
棕	0
棘	0
棚	0
棠	0
棣	0
棨	0
森	0
棰	0
棱	0
棵	0
棹	0
棺	0
棼	0
棽	0
椁	0
椅	0
椋	0
植	0
椎	0
椐	0
椒	0
椓	0
椛	0
椟	0
椠	0
椤	0
椪	0
椭	0
椰	0
椴	0
椹	0
椽	0
椿	0
楂	0
楔	0
楚	0
楝	0
楞	0
楠	0
楣	0
楦	0
楫	0
楮	0
楯	0
楷	0
楸	0
楹	0
楼	0
榀	0
概	0
榄	0
榆	0
榇	0
榈	0
榉	0
榔	0
榕	0
榖	0
榘	0
榛	0
榜	0
榣	0
榧	0
榨	0
榫	0
榭	0
榴	0
榷	0
榻	0
槁	0
槃	0
槊	0
槌	0
槎	0
槐	0
槛	0
槜	0
槟	0
槭	0
槲	0
槽	0
槿	0
樊	0
樗	0
樘	0
樛	0
樟	0
模	0
樨	0
横	0
樯	0
樱	0
樵	0
樽	0
樾	0
橄	0
橇	0
橐	0
橑	0
橘	0
橙	0
橛	0
橡	0
橥	0
橦	0
橱	0
橹	0
橼	0
檀	0
檄	0
檎	0
檐	0
檗	0
檩	0
檫	0
檬	0
檿	0
櫈	0
欠	0
次	0
欢	0
欣	0
欤	0
欧	0
欲	0
欷	0
欸	0
欹	0
欺	0
欻	0
款	0
歃	0
歆	0
歇	0
歉	0
歌	0
歘	0
歙	0
止	0
正	0
此	0
步	0
武	0
歧	0
歩	0
歪	0
歹	0
死	0
歼	0
殁	0
殂	0
殃	0
殄	0
殆	0
殇	0
殉	0
殊	0
残	0
殍	0
殒	0
殓	0
殖	0
殚	0
殛	0
殡	0
殳	0
殴	0
段	0
殷	0
殻	0
殿	0
毁	0
毂	0
毅	0
毋	0
毌	0
母	0
毎	0
每	0
毐	0
毑	0
毒	0
毓	0
比	0
毕	0
毖	0
毗	0
毘	0
毙	0
毛	0
毡	0
毪	0
毫	0
毬	0
毯	0
毳	0
毹	0
毽	0
氅	0
氆	0
氇	0
氍	0
氏	0
氐	0
民	0
氓	0
气	0
氖	0
氘	0
氙	0
氚	0
氛	0
氟	0
氡	0
氢	0
氤	0
氦	0
氧	0
氨	0
氩	0
氪	0
氮	0
氯	0
氰	0
氲	0
水	0
永	0
氽	0
氾	0
氿	0
汀	0
汁	0
求	0
汆	0
汇	0
汉	0
汊	0
汐	0
汔	0
汕	0
汗	0
汛	0
汜	0
汝	0
汞	0
江	0
池	0
污	0
汤	0
汨	0
汩	0
汪	0
汰	0
汲	0
汴	0
汶	0
汹	0
汽	0
汾	0
沁	0
沂	0
沃	0
沅	0
沆	0
沈	0
沉	0
沌	0
沏	0
沐	0
沓	0
沔	0
沙	0
沚	0
沛	0
沟	0
没	0
沣	0
沤	0
沥	0
沦	0
沧	0
沨	0
沩	0
沪	0
沫	0
沭	0
沮	0
沱	0
沲	0
河	0
沸	0
油	0
治	0
沼	0
沽	0
沾	0
沿	0
泄	0
泅	0
泉	0
泊	0
泌	0
泐	0
泓	0
泔	0
法	0
泖	0
泗	0
泛	0
泞	0
泠	0
泡	0
波	0
泣	0
泥	0
注	0
泪	0
泫	0
泬	0
泮	0
泯	0
泰	0
泱	0
泳	0
泵	0
泷	0
泸	0
泺	0
泻	0
泼	0
泽	0
泾	0
洁	0
洄	0
洇	0
洋	0
洌	0
洎	0
洒	0
洗	0
洙	0
洛	0
洞	0
津	0
洧	0
洩	0
洪	0
洫	0
洮	0
洱	0
洲	0
洳	0
洴	0
洵	0
洸	0
洹	0
洺	0
活	0
洼	0
洽	0
派	0
流	0
浃	0
浄	0
浅	0
浆	0
浇	0
浈	0
浉	0
浊	0
测	0
浍	0
济	0
浏	0
浐	0
浑	0
浒	0
浓	0
浔	0
浙	0
浚	0
浜	0
浞	0
浠	0
浣	0
浥	0
浦	0
浩	0
浪	0
浮	0
浴	0
海	0
浸	0
涂	0
涅	0
消	0
涉	0
涌	0
涎	0
涑	0
涓	0
涔	0
涕	0
涘	0
涙	0
涛	0
涝	0
涞	0
涟	0
涠	0
涡	0
涣	0
涤	0
润	0
涧	0
涨	0
涩	0
涪	0
涫	0
涮	0
涯	0
液	0
涵	0
涸	0
涼	0
涿	0
淀	0
淄	0
淅	0
淆	0
淇	0
淋	0
淌	0
淑	0
淖	0
淘	0
淙	0
淝	0
淞	0
淠	0
淡	0
淤	0
淦	0
淫	0
淬	0
淮	0
深	0
淳	0
混	0
淹	0
添	0
淼	0
清	0
渊	0
渋	0
渌	0
渍	0
渎	0
渐	0
渑	0
渔	0
渖	0
渗	0
渚	0
渝	0
渠	0
渡	0
渣	0
渤	0
渥	0
温	0
渭	0
港	0
渲	0
渴	0
游	0
渺	0
渽	0
湃	0
湄	0
湉	0
湍	0
湎	0
湓	0
湔	0
湖	0
湘	0
湛	0
湟	0
湣	0
湫	0
湮	0
湲	0
湾	0
湿	0
溃	0
溅	0
溆	0
溉	0
溏	0
源	0
溘	0
溜	0
溟	0
溢	0
溥	0
溦	0
溧	0
溪	0
溯	0
溱	0
溲	0
溴	0
溶	0
溷	0
溺	0
溽	0
滁	0
滂	0
滆	0
滇	0
滋	0
滏	0
滑	0
滓	0
滔	0
滕	0
滗	0
滘	0
滚	0
滝	0
滞	0
滟	0
滠	0
满	0
滢	0
滤	0
滥	0
滦	0
滨	0
滩	0
滴	0
滹	0
漂	0
漆	0
漉	0
漏	0
漓	0
演	0
漕	0
漠	0
漩	0
漪	0
漫	0
漭	0
漯	0
漱	0
漳	0
漶	0
漷	0
漼	0
漾	0
潆	0
潇	0
潋	0
潍	0
潏	0
潘	0
潜	0
潞	0
潢	0
潦	0
潭	0
潮	0
潲	0
潴	0
潸	0
潺	0
潼	0
澄	0
澈	0
澌	0
澍	0
澎	0
澜	0
澡	0
澣	0
澥	0
澧	0
澨	0
澳	0
澶	0
澹	0
澼	0
激	0
濂	0
濉	0
濑	0
濒	0
濛	0
濞	0
濠	0
濡	0
濩	0
濬	0
濮	0
濯	0
瀍	0
瀑	0
瀚	0
瀛	0
瀞	0
瀣	0
瀵	0
瀹	0
灌	0
灏	0
灞	0
火	0
灭	0
灯	0
灰	0
灵	0
灶	0
灸	0
灼	0
灾	0
灿	0
炀	0
炁	0
炅	0
炆	0
炉	0
炊	0
炎	0
炒	0
炔	0
炕	0
炖	0
炘	0
炙	0
炜	0
炝	0
炟	0
炫	0
炬	0
炭	0
炮	0
炯	0
炱	0
炳	0
炷	0
炸	0
点	0
炼	0
炽	0
烀	0
烁	0
烂	0
烃	0
烈	0
烊	0
烘	0
烙	0
烛	0
烟	0
烤	0
烦	0
烧	0
烨	0
烩	0
烫	0
烬	0
热	0
烯	0
烷	0
烹	0
烽	0
焉	0
焊	0
焐	0
焓	0
焔	0
焕	0
焖	0
焗	0
焘	0
焙	0
焚	0
焜	0
焦	0
焯	0
焰	0
焱	0
然	0
煅	0
煊	0
煌	0
煎	0
煜	0
煞	0
煤	0
煦	0
照	0
煨	0
煮	0
煲	0
煳	0
煸	0
煺	0
煽	0
熄	0
熊	0
熏	0
熔	0
熘	0
熙	0
熜	0
熟	0
熠	0
熥	0
熨	0
熬	0
熳	0
熵	0
熹	0
燃	0
燊	0
燎	0
燔	0
燕	0
燚	0
燠	0
燣	0
燥	0
燧	0
燮	0
爆	0
爌	0
爨	0
爪	0
爬	0
爯	0
爰	0
爱	0
爵	0
父	0
爷	0
爸	0
爹	0
爻	0
爽	0
爿	0
片	0
版	0
牌	0
牍	0
牒	0
牖	0
牙	0
牛	0
牝	0
牟	0
牡	0
牢	0
牣	0
牤	0
牥	0
牦	0
牧	0
物	0
牯	0
牲	0
牵	0
特	0
牺	0
牾	0
犀	0
犁	0
犄	0
犇	0
犊	0
犋	0
犍	0
犒	0
犟	0
犬	0
犭	0
犯	0
犰	0
犴	0
状	0
犷	0
犸	0
犹	0
犽	0
狂	0
狄	0
狈	0
狌	0
狍	0
狎	0
狐	0
狒	0
狖	0
狗	0
狙	0
狛	0
狝	0
狞	0
狠	0
狡	0
狨	0
狩	0
独	0
狭	0
狮	0
狰	0
狱	0
狲	0
狳	0
狷	0
狸	0
狻	0
狼	0
猁	0
猇	0
猊	0
猎	0
猓	0
猕	0
猖	0
猗	0
猛	0
猜	0
猝	0
猞	0
猡	0
猢	0
猥	0
猨	0
猩	0
猪	0
猫	0
猬	0
献	0
猱	0
猴	0
猷	0
猹	0
猾	0
猿	0
獐	0
獒	0
獗	0
獠	0
獣	0
獬	0
獭	0
獴	0
獵	0
獾	0
玄	0
率	0
玉	0
王	0
玍	0
玎	0
玏	0
玑	0
玖	0
玛	0
玟	0
玠	0
玡	0
玢	0
玥	0
玦	0
玩	0
玫	0
玮	0
环	0
现	0
玲	0
玳	0
玷	0
玺	0
玻	0
珀	0
珂	0
珅	0
珈	0
珉	0
珊	0
珍	0
珏	0
珐	0
珑	0
珙	0
珞	0
珠	0
珣	0
珥	0
珧	0
珩	0
珪	0
班	0
珮	0
珰	0
珲	0
珺	0
球	0
琅	0
理	0
琉	0
琊	0
琏	0
琐	0
琚	0
琛	0
琢	0
琥	0
琦	0
琨	0
琪	0
琬	0
琭	0
琮	0
琰	0
琲	0
琳	0
琴	0
琵	0
琶	0
琼	0
瑁	0
瑄	0
瑕	0
瑗	0
瑙	0
瑚	0
瑛	0
瑜	0
瑞	0
瑟	0
瑠	0
瑩	0
瑭	0
瑰	0
瑱	0
瑶	0
瑷	0
瑾	0
璀	0
璁	0
璃	0
璇	0
璋	0
璎	0
璐	0
璘	0
璜	0
璞	0
璟	0
璧	0
璨	0
璩	0
瓒	0
瓜	0
瓞	0
瓠	0
瓢	0
瓣	0
瓤	0
瓦	0
瓮	0
瓯	0
瓴	0
瓶	0
瓷	0
甃	0
甄	0
甍	0
甏	0
甑	0
甘	0
甙	0
甚	0
甜	0
生	0
甡	0
甥	0
用	0
甩	0
甪	0
甫	0
甬	0
甭	0
甯	0
田	0
由	0
甲	0
申	0
甴	0
电	0
男	0
甸	0
町	0
画	0
甾	0
畀	0
畅	0
畈	0
畊	0
畋	0
界	0
畎	0
畏	0
畑	0
畔	0
留	0
畚	0
畛	0
畜	0
畠	0
畤	0
略	0
畦	0
番	0
畲	0
畳	0
畴	0
畷	0
畸	0
畹	0
畿	0
疁	0
疃	0
疆	0
疏	0
疑	0
疔	0
疖	0
疗	0
疙	0
疚	0
疝	0
疟	0
疠	0
疡	0
疣	0
疤	0
疥	0
疫	0
疬	0
疮	0
疯	0
疰	0
疱	0
疲	0
疳	0
疴	0
疵	0
疸	0
疹	0
疼	0
疽	0
疾	0
痂	0
病	0
症	0
痈	0
痉	0
痊	0
痍	0
痒	0
痔	0
痕	0
痖	0
痘	0
痛	0
痞	0
痡	0
痢	0
痣	0
痤	0
痦	0
痧	0
痨	0
痩	0
痪	0
痫	0
痰	0
痱	0
痴	0
痹	0
痼	0
痿	0
瘀	0
瘁	0
瘃	0
瘅	0
瘆	0
瘊	0
瘌	0
瘏	0
瘕	0
瘗	0
瘘	0
瘙	0
瘟	0
瘠	0
瘢	0
瘤	0
瘦	0
瘩	0
瘪	0
瘫	0
瘰	0
瘳	0
瘴	0
瘸	0
瘼	0
瘾	0
癀	0
癃	0
癌	0
癍	0
癔	0
癖	0
癜	0
癞	0
癣	0
癫	0
癯	0
癸	0
登	0
白	0
百	0
皂	0
的	0
皆	0
皇	0
皈	0
皋	0
皎	0
皑	0
皓	0
皖	0
皙	0
皞	0
皤	0
皦	0
皮	0
皱	0
皲	0
皴	0
皿	0
盂	0
盅	0
盆	0
盈	0
益	0
盍	0
盎	0
盏	0
盐	0
监	0
盒	0
盔	0
盖	0
盗	0
盘	0
盛	0
盟	0
盥	0
目	0
盯	0
盱	0
盲	0
直	0
相	0
盹	0
盼	0
盾	0
省	0
眄	0
眇	0
眈	0
眉	0
看	0
眍	0
眙	0
真	0
眠	0
眦	0
眨	0
眩	0
眭	0
眯	0
眶	0
眷	0
眸	0
眺	0
眼	0
着	0
睁	0
睇	0
睐	0
睑	0
睒	0
睚	0
睛	0
睡	0
睢	0
督	0
睥	0
睦	0
睨	0
睫	0
睬	0
睹	0
睽	0
睾	0
睿	0
瞀	0
瞄	0
瞅	0
瞌	0
瞍	0
瞎	0
瞑	0
瞒	0
瞟	0
瞠	0
瞥	0
瞧	0
瞩	0
瞪	0
瞬	0
瞭	0
瞰	0
瞳	0
瞻	0
瞽	0
瞿	0
矅	0
矇	0
矍	0
矗	0
矛	0
矜	0
矞	0
矢	0
矣	0
知	0
矩	0
矫	0
矬	0
短	0
矮	0
石	0
矶	0
矸	0
矽	0
矾	0
矿	0
砀	0
码	0
砂	0
砌	0
砍	0
砒	0
研	0
砖	0
砗	0
砘	0
砚	0
砜	0
砝	0
砟	0
砠	0
砣	0
砥	0
砦	0
砧	0
砩	0
砬	0
砭	0
砯	0
砰	0
破	0
砵	0
砷	0
砸	0
砹	0
砺	0
砻	0
砼	0
砾	0
础	0
硅	0
硇	0
硌	0
硎	0
硐	0
硒	0
硕	0
硖	0
硗	0
硚	0
硝	0
硪	0
硫	0
硬	0
硭	0
确	0
硷	0
硼	0
碁	0
碇	0
碉	0
碌	0
碍	0
碎	0
碑	0
碓	0
碗	0
碘	0
碚	0
碛	0
碜	0
碟	0
碡	0
碣	0
碥	0
碧	0
碰	0
碱	0
碲	0
碳	0
碴	0
碶	0
碹	0
碾	0
磁	0
磅	0
磊	0
磋	0
磐	0
磕	0
磙	0
磛	0
磡	0
磨	0
磬	0
磲	0
磴	0
磷	0
磺	0
磻	0
礁	0
礅	0
礌	0
礤	0
礴	0
示	0
礼	0
礽	0
社	0
祀	0
祁	0
祆	0
祇	0
祈	0
祉	0
祎	0
祐	0
祓	0
祖	0
祗	0
祚	0
祛	0
祜	0
祝	0
神	0
祟	0
祠	0
祢	0
祥	0
祧	0
票	0
祭	0
祯	0
祷	0
祸	0
祺	0
禀	0
禁	0
禄	0
禅	0
禊	0
禋	0
福	0
禔	0
禖	0
禚	0
禛	0
禧	0
禳	0
禵	0
禹	0
禺	0
离	0
禽	0
禾	0
秀	0
私	0
秃	0
秆	0
秉	0
秋	0
种	0
科	0
秒	0
秕	0
秘	0
租	0
秣	0
秤	0
秦	0
秧	0
秩	0
秫	0
秭	0
积	0
称	0
秸	0
移	0
秽	0
稀	0
稂	0
程	0
稍	0
税	0
稔	0
稗	0
稚	0
稞	0
稠	0
稣	0
稳	0
稷	0
稹	0
稻	0
稼	0
稽	0
稿	0
穀	0
穆	0
穑	0
穗	0
穰	0
穴	0
究	0
穷	0
穹	0
空	0
穿	0
突	0
窃	0
窄	0
窆	0
窈	0
窍	0
窑	0
窒	0
窕	0
窖	0
窗	0
窘	0
窜	0
窝	0
窟	0
窠	0
窣	0
窥	0
窦	0
窨	0
窳	0
窸	0
窿	0
立	0
竖	0
站	0
竜	0
竞	0
竟	0
章	0
竣	0
童	0
竦	0
竭	0
端	0
竹	0
竺	0
竽	0
竿	0
笃	0
笄	0
笆	0
笈	0
笊	0
笋	0
笏	0
笑	0
笔	0
笕	0
笙	0
笛	0
笞	0
笠	0
笤	0
笥	0
符	0
笨	0
笪	0
笫	0
第	0
笳	0
笵	0
笸	0
笺	0
笼	0
筅	0
等	0
筋	0
筌	0
筏	0
筐	0
筑	0
筒	0
答	0
策	0
筚	0
筛	0
筝	0
筠	0
筥	0
筮	0
筯	0
筱	0
筲	0
筳	0
筵	0
筷	0
筹	0
筻	0
签	0
简	0
箅	0
箍	0
箐	0
箓	0
箔	0
箕	0
算	0
箜	0
箝	0
管	0
箦	0
箧	0
箩	0
箪	0
箫	0
箬	0
箭	0
箱	0
箴	0
箸	0
篁	0
篆	0
篇	0
篌	0
篑	0
篓	0
篙	0
篝	0
篡	0
篥	0
篦	0
篪	0
篮	0
篯	0
篱	0
篷	0
篼	0
篾	0
簇	0
簋	0
簌	0
簕	0
簟	0
簦	0
簧	0
簪	0
簸	0
簿	0
籀	0
籁	0
籍	0
米	0
籴	0
类	0
籼	0
籽	0
粉	0
粑	0
粒	0
粕	0
粗	0
粘	0
粜	0
粝	0
粟	0
粢	0
粤	0
粥	0
粪	0
粮	0
粱	0
粲	0
粳	0
粹	0
粼	0
粽	0
精	0
粿	0
糁	0
糅	0
糊	0
糌	0
糍	0
糕	0
糖	0
糗	0
糙	0
糜	0
糟	0
糠	0
糬	0
糯	0
糸	0
系	0
紊	0
素	0
索	0
紧	0
紫	0
累	0
絮	0
絺	0
綌	0
綦	0
綮	0
緌	0
縁	0
縻	0
繁	0
繄	0
繇	0
纂	0
纕	0
纛	0
纟	0
纠	0
纡	0
红	0
纣	0
纤	0
纥	0
约	0
级	0
纨	0
纩	0
纪	0
纫	0
纬	0
纭	0
纯	0
纰	0
纱	0
纲	0
纳	0
纴	0
纵	0
纶	0
纷	0
纸	0
纹	0
纺	0
纻	0
纽	0
纾	0
线	0
绀	0
绁	0
绂	0
练	0
组	0
绅	0
细	0
织	0
终	0
绉	0
绊	0
绋	0
绌	0
绍	0
绎	0
经	0
绐	0
绑	0
绒	0
结	0
绔	0
绕	0
绗	0
绘	0
给	0
绚	0
绛	0
络	0
绝	0
绞	0
统	0
绠	0
绡	0
绢	0
绣	0
绤	0
绥	0
绦	0
继	0
绨	0
绩	0
绪	0
绫	0
续	0
绮	0
绯	0
绰	0
绱	0
绲	0
绳	0
维	0
绵	0
绶	0
绷	0
绸	0
绺	0
绻	0
综	0
绽	0
绾	0
绿	0
缀	0
缁	0
缂	0
缃	0
缄	0
缅	0
缆	0
缇	0
缈	0
缉	0
缌	0
缍	0
缎	0
缑	0
缒	0
缓	0
缔	0
缕	0
编	0
缗	0
缘	0
缙	0
缚	0
缛	0
缜	0
缝	0
缟	0
缠	0
缢	0
缤	0
缥	0
缦	0
缧	0
缨	0
缩	0
缪	0
缫	0
缬	0
缭	0
缮	0
缯	0
缰	0
缱	0
缳	0
缴	0
缵	0
缶	0
缸	0
缺	0
罂	0
罃	0
罄	0
罅	0
罍	0
罐	0
网	0
罔	0
罕	0
罗	0
罘	0
罚	0
罝	0
罠	0
罡	0
罢	0
罥	0
罨	0
罩	0
罪	0
置	0
罱	0
署	0
罴	0
罹	0
罾	0
羁	0
羊	0
羋	0
羌	0
美	0
羏	0
羑	0
羔	0
羚	0
羞	0
羟	0
羡	0
群	0
羧	0
義	0
羮	0
羯	0
羲	0
羴	0
羸	0
羹	0
羽	0
羿	0
翀	0
翁	0
翃	0
翅	0
翊	0
翌	0
翎	0
翔	0
翕	0
翘	0
翚	0
翟	0
翠	0
翡	0
翥	0
翦	0
翩	0
翮	0
翰	0
翱	0
翳	0
翻	0
翼	0
耀	0
老	0
考	0
耄	0
者	0
耆	0
耋	0
而	0
耍	0
耐	0
耒	0
耔	0
耕	0
耖	0
耗	0
耘	0
耙	0
耜	0
耥	0
耦	0
耧	0
耨	0
耩	0
耪	0
耱	0
耳	0
耵	0
耶	0
耷	0
耸	0
耻	0
耽	0
耿	0
聂	0
聃	0
聆	0
聊	0
聋	0
职	0
聍	0
聒	0
联	0
聘	0
聚	0
聩	0
聪	0
聱	0
聿	0
肃	0
肄	0
肆	0
肇	0
肉	0
肋	0
肌	0
肓	0
肖	0
肘	0
肚	0
肛	0
肝	0
肟	0
肠	0
股	0
肢	0
肤	0
肥	0
肩	0
肪	0
肫	0
肮	0
肯	0
肱	0
育	0
肴	0
肸	0
肺	0
肼	0
肽	0
肾	0
肿	0
胀	0
胁	0
胂	0
胃	0
胄	0
胆	0
背	0
胍	0
胎	0
胖	0
胗	0
胙	0
胚	0
胛	0
胜	0
胝	0
胞	0
胠	0
胡	0
胤	0
胥	0
胧	0
胨	0
胪	0
胫	0
胬	0
胭	0
胯	0
胰	0
胱	0
胳	0
胴	0
胶	0
胸	0
胺	0
胼	0
能	0
脁	0
脂	0
脆	0
脉	0
脊	0
脍	0
脏	0
脐	0
脑	0
脒	0
脓	0
脔	0
脖	0
脘	0
脚	0
脞	0
脩	0
脯	0
脱	0
脲	0
脳	0
脷	0
脸	0
脾	0
腆	0
腈	0
腊	0
腋	0
腌	0
腐	0
腑	0
腓	0
腔	0
腕	0
腘	0
腙	0
腚	0
腠	0
腥	0
腧	0
腩	0
腭	0
腮	0
腰	0
腱	0
腴	0
腹	0
腺	0
腻	0
腼	0
腾	0
腿	0
膀	0
膂	0
膈	0
膊	0
膏	0
膑	0
膘	0
膛	0
膜	0
膝	0
膦	0
膨	0
膳	0
膺	0
膻	0
臀	0
臂	0
臃	0
臆	0
臊	0
臌	0
臛	0
臜	0
臢	0
臣	0
臧	0
自	0
臬	0
臭	0
至	0
致	0
臻	0
臼	0
臾	0
舀	0
舁	0
舂	0
舄	0
舅	0
舆	0
舌	0
舍	0
舐	0
舒	0
舔	0
舛	0
舜	0
舞	0
舟	0
舢	0
舣	0
舨	0
航	0
舫	0
般	0
舯	0
舰	0
舱	0
舳	0
舴	0
舵	0
舶	0
舷	0
舸	0
船	0
舺	0
舻	0
艄	0
艇	0
艉	0
艋	0
艏	0
艘	0
艚	0
艨	0
艮	0
良	0
艰	0
色	0
艳	0
艶	0
艹	0
艺	0
艽	0
艾	0
艿	0
节	0
芃	0
芈	0
芊	0
芋	0
芍	0
芎	0
芒	0
芗	0
芘	0
芙	0
芜	0
芝	0
芟	0
芡	0
芣	0
芤	0
芥	0
芦	0
芨	0
芩	0
芪	0
芫	0
芬	0
芭	0
芮	0
芯	0
芰	0
花	0
芳	0
芷	0
芸	0
芹	0
芼	0
芽	0
芾	0
苁	0
苄	0
苇	0
苈	0
苋	0
苌	0
苍	0
苎	0
苏	0
苑	0
苒	0
苓	0
苔	0
苕	0
苗	0
苘	0
苛	0
苜	0
苞	0
苟	0
苡	0
苢	0
苣	0
若	0
苦	0
苫	0
苯	0
英	0
苴	0
苷	0
苹	0
苻	0
茁	0
茂	0
范	0
茄	0
茅	0
茆	0
茈	0
茉	0
茌	0
茍	0
茎	0
茏	0
茑	0
茔	0
茕	0
茗	0
茛	0
茜	0
茝	0
茧	0
茨	0
茫	0
茬	0
茭	0
茯	0
茱	0
茳	0
茴	0
茵	0
茶	0
茸	0
茹	0
茼	0
荀	0
荃	0
荆	0
荇	0
草	0
荏	0
荐	0
荑	0
荒	0
荔	0
荘	0
荚	0
荛	0
荜	0
荞	0
荟	0
荠	0
荡	0
荣	0
荤	0
荥	0
荦	0
荧	0
荨	0
荩	0
荪	0
荫	0
荬	0
荭	0
药	0
荷	0
荸	0
荻	0
荼	0
荽	0
莅	0
莆	0
莉	0
莎	0
莒	0
莓	0
莘	0
莜	0
莞	0
莟	0
莠	0
莨	0
莩	0
莪	0
莫	0
莱	0
莲	0
莳	0
莴	0
获	0
莹	0
莺	0
莼	0
莽	0
菀	0
菁	0
菅	0
菇	0
菈	0
菉	0
菊	0
菌	0
菏	0
菓	0
菔	0
菖	0
菘	0
菜	0
菝	0
菟	0
菠	0
菡	0
菥	0
菩	0
菪	0
菫	0
菰	0
菱	0
菲	0
菶	0
菸	0
菹	0
菽	0
萁	0
萃	0
萄	0
萋	0
萌	0
萍	0
萎	0
萏	0
萘	0
萜	0
萝	0
萢	0
萤	0
营	0
萦	0
萧	0
萨	0
萩	0
萱	0
萸	0
萼	0
落	0
葆	0
葑	0
著	0
葙	0
葚	0
葛	0
葡	0
董	0
葩	0
葫	0
葬	0
葭	0
葱	0
葳	0
葵	0
葶	0
葸	0
葺	0
蒂	0
蒉	0
蒋	0
蒌	0
蒍	0
蒗	0
蒙	0
蒜	0
蒡	0
蒯	0
蒲	0
蒴	0
蒸	0
蒹	0
蒺	0
蒽	0
蒿	0
蓁	0
蓄	0
蓉	0
蓊	0
蓍	0
蓐	0
蓑	0
蓓	0
蓖	0
蓝	0
蓟	0
蓠	0
蓣	0
蓥	0
蓦	0
蓧	0
蓬	0
蓰	0
蓼	0
蓿	0
蔑	0
蔓	0
蔗	0
蔚	0
蔟	0
蔡	0
蔫	0
蔬	0
蔷	0
蔸	0
蔺	0
蔻	0
蔼	0
蔽	0
蕃	0
蕈	0
蕉	0
蕊	0
蕖	0
蕙	0
蕞	0
蕡	0
蕤	0
蕨	0
蕰	0
蕲	0
蕴	0
蕹	0
蕺	0
蕻	0
蕾	0
薁	0
薄	0
薅	0
薇	0
薏	0
薙	0
薛	0
薜	0
薠	0
薤	0
薨	0
薪	0
薫	0
薮	0
薯	0
薰	0
薷	0
薹	0
薿	0
藁	0
藉	0
藏	0
藐	0
藓	0
藕	0
藜	0
藟	0
藤	0
藩	0
藻	0
藿	0
蘅	0
蘋	0
蘑	0
蘖	0
蘡	0
蘩	0
蘸	0
蘼	0
虎	0
虏	0
虐	0
虑	0
虔	0
虚	0
虞	0
虢	0
虫	0
虬	0
虱	0
虹	0
虺	0
虻	0
虼	0
虽	0
虾	0
虿	0
蚀	0
蚁	0
蚂	0
蚊	0
蚋	0
蚌	0
蚍	0
蚓	0
蚕	0
蚜	0
蚝	0
蚡	0
蚣	0
蚤	0
蚧	0
蚨	0
蚩	0
蚪	0
蚬	0
蚯	0
蚰	0
蚱	0
蚴	0
蚵	0
蚶	0
蚺	0
蛀	0
蛄	0
蛆	0
蛇	0
蛉	0
蛊	0
蛋	0
蛍	0
蛎	0
蛏	0
蛐	0
蛔	0
蛘	0
蛙	0
蛛	0
蛞	0
蛟	0
蛤	0
蛩	0
蛭	0
蛮	0
蛰	0
蛱	0
蛲	0
蛳	0
蛴	0
蛸	0
蛹	0
蛾	0
蜀	0
蜂	0
蜃	0
蜇	0
蜈	0
蜉	0
蜊	0
蜍	0
蜒	0
蜓	0
蜕	0
蜗	0
蜘	0
蜚	0
蜜	0
蜡	0
蜢	0
蜣	0
蜥	0
蜩	0
蜮	0
蜱	0
蜴	0
蜷	0
蜺	0
蜻	0
蜿	0
蝇	0
蝈	0
蝉	0
蝌	0
蝎	0
蝓	0
蝗	0
蝙	0
蝠	0
蝣	0
蝮	0
蝰	0
蝴	0
蝶	0
蝻	0
蝼	0
蝽	0
蝾	0
螂	0
螃	0
螅	0
螈	0
融	0
螟	0
螣	0
螨	0
螫	0
螭	0
螯	0
螳	0
螵	0
螺	0
螽	0
蟀	0
蟆	0
蟊	0
蟋	0
蟑	0
蟒	0
蟞	0
蟠	0
蟥	0
蟪	0
蟮	0
蟲	0
蟹	0
蟾	0
蠃	0
蠊	0
蠓	0
蠕	0
蠖	0
蠛	0
蠡	0
蠢	0
蠹	0
血	0
衅	0
行	0
衍	0
衎	0
衔	0
街	0
衙	0
衡	0
衢	0
衣	0
补	0
表	0
衩	0
衫	0
衬	0
衮	0
衰	0
衲	0
衷	0
衽	0
衾	0
衿	0
袁	0
袂	0
袄	0
袅	0
袈	0
袋	0
袍	0
袒	0
袖	0
袜	0
袢	0
袤	0
被	0
袭	0
袱	0
袺	0
裁	0
裂	0
装	0
裆	0
裎	0
裔	0
裕	0
裘	0
裙	0
補	0
裟	0
裢	0
裤	0
裨	0
裰	0
裱	0
裳	0
裴	0
裸	0
裹	0
裾	0
褂	0
褆	0
褊	0
褐	0
褒	0
褓	0
褙	0
褚	0
褛	0
褡	0
褥	0
褪	0
褫	0
褰	0
褴	0
褶	0
襁	0
襄	0
襛	0
襜	0
襞	0
襟	0
襦	0
襭	0
襻	0
西	0
要	0
覃	0
覆	0
见	0
观	0
规	0
觅	0
视	0
览	0
觉	0
觊	0
觋	0
觌	0
觎	0
觏	0
觐	0
觑	0
角	0
觚	0
觜	0
觞	0
解	0
觥	0
触	0
觫	0
觯	0
觱	0
觳	0
言	0
訇	0
訾	0
詈	0
詹	0
誉	0
誊	0
誓	0
諟	0
諠	0
謇	0
謦	0
警	0
譬	0
讌	0
计	0
订	0
讣	0
认	0
讥	0
讦	0
讧	0
讨	0
让	0
讪	0
讫	0
训	0
议	0
讯	0
记	0
讲	0
讳	0
讴	0
讵	0
讶	0
讷	0
许	0
讹	0
论	0
讼	0
讽	0
设	0
访	0
诀	0
证	0
诂	0
诃	0
评	0
诅	0
识	0
诈	0
诉	0
诊	0
诋	0
诌	0
词	0
诏	0
诐	0
译	0
诒	0
诓	0
诔	0
试	0
诗	0
诘	0
诙	0
诚	0
诛	0
诜	0
话	0
诞	0
诟	0
诠	0
诡	0
询	0
诣	0
诤	0
该	0
详	0
诧	0
诨	0
诩	0
诫	0
诬	0
语	0
诮	0
误	0
诰	0
诱	0
诲	0
诳	0
说	0
诵	0
诶	0
请	0
诸	0
诹	0
诺	0
读	0
诼	0
诽	0
课	0
诿	0
谀	0
谁	0
谂	0
调	0
谄	0
谅	0
谆	0
谇	0
谈	0
谊	0
谋	0
谌	0
谍	0
谎	0
谏	0
谐	0
谑	0
谒	0
谓	0
谔	0
谕	0
谖	0
谗	0
谘	0
谙	0
谚	0
谛	0
谜	0
谝	0
谞	0
谟	0
谠	0
谡	0
谢	0
谣	0
谤	0
谥	0
谦	0
谧	0
谨	0
谩	0
谪	0
谫	0
谬	0
谭	0
谮	0
谯	0
谰	0
谱	0
谲	0
谳	0
谴	0
谵	0
谶	0
谷	0
谺	0
豁	0
豆	0
豇	0
豉	0
豌	0
豕	0
豗	0
豚	0
象	0
豢	0
豨	0
豪	0
豫	0
豳	0
豸	0
豹	0
豺	0
貂	0
貅	0
貉	0
貊	0
貌	0
貔	0
貘	0
贝	0
贞	0
负	0
贠	0
贡	0
财	0
责	0
贤	0
败	0
账	0
货	0
质	0
贩	0
贪	0
贫	0
贬	0
购	0
贮	0
贯	0
贰	0
贱	0
贲	0
贳	0
贴	0
贵	0
贶	0
贷	0
贸	0
费	0
贺	0
贻	0
贼	0
贽	0
贾	0
贿	0
赀	0
赁	0
赂	0
赃	0
资	0
赅	0
赆	0
赈	0
赉	0
赊	0
赋	0
赌	0
赍	0
赎	0
赏	0
赐	0
赓	0
赔	0
赕	0
赖	0
赘	0
赙	0
赚	0
赛	0
赜	0
赝	0
赞	0
赟	0
赠	0
赡	0
赢	0
赣	0
赤	0
赦	0
赧	0
赫	0
赭	0
走	0
赳	0
赴	0
赵	0
赶	0
起	0
趁	0
趄	0
超	0
越	0
趋	0
趑	0
趔	0
趟	0
趣	0
足	0
趴	0
趵	0
趸	0
趺	0
趾	0
趿	0
跂	0
跃	0
跄	0
跆	0
跋	0
跌	0
跎	0
跏	0
跐	0
跑	0
跖	0
跗	0
跚	0
跛	0
距	0
跟	0
跣	0
跤	0
跨	0
跪	0
跫	0
跬	0
路	0
跳	0
践	0
跶	0
跷	0
跸	0
跹	0
跺	0
跻	0
踅	0
踉	0
踊	0
踌	0
踏	0
踝	0
踞	0
踟	0
踢	0
踣	0
踩	0
踪	0
踬	0
踮	0
踯	0
踱	0
踵	0
踹	0
踺	0
踽	0
蹀	0
蹁	0
蹂	0
蹄	0
蹇	0
蹈	0
蹉	0
蹊	0
蹋	0
蹑	0
蹒	0
蹓	0
蹙	0
蹚	0
蹟	0
蹦	0
蹩	0
蹬	0
蹭	0
蹰	0
蹲	0
蹴	0
蹶	0
蹼	0
蹽	0
蹿	0
躁	0
躅	0
躇	0
躏	0
躐	0
躔	0
躜	0
躞	0
身	0
躬	0
躯	0
躲	0
躺	0
車	0
軎	0
軏	0
輗	0
輮	0
轥	0
车	0
轧	0
轨	0
轩	0
轫	0
转	0
轭	0
轮	0
软	0
轰	0
轱	0
轲	0
轳	0
轴	0
轵	0
轶	0
轸	0
轹	0
轻	0
轼	0
载	0
轾	0
轿	0
辂	0
较	0
辄	0
辅	0
辆	0
辇	0
辈	0
辉	0
辊	0
辋	0
辍	0
辎	0
辏	0
辐	0
辑	0
输	0
辔	0
辕	0
辖	0
辗	0
辘	0
辙	0
辚	0
辛	0
辜	0
辞	0
辟	0
辣	0
辨	0
辩	0
辫	0
辰	0
辱	0
边	0
辽	0
达	0
迁	0
迂	0
迄	0
迅	0
过	0
迈	0
迌	0
迎	0
运	0
近	0
迓	0
返	0
迕	0
还	0
这	0
进	0
远	0
违	0
连	0
迟	0
迢	0
迤	0
迥	0
迦	0
迨	0
迩	0
迪	0
迫	0
迭	0
迮	0
述	0
迳	0
迷	0
迸	0
迹	0
追	0
退	0
送	0
适	0
逃	0
逄	0
逅	0
逆	0
选	0
逊	0
逋	0
逍	0
透	0
逐	0
逑	0
递	0
途	0
逖	0
逗	0
通	0
逛	0
逝	0
逞	0
速	0
造	0
逡	0
逢	0
逦	0
逭	0
逮	0
逯	0
逵	0
逶	0
逸	0
逻	0
逼	0
逾	0
遁	0
遂	0
遄	0
遇	0
遍	0
遏	0
遐	0
遑	0
遒	0
道	0
遗	0
遛	0
遢	0
遣	0
遥	0
遨	0
遭	0
遮	0
遯	0
遴	0
遵	0
遽	0
避	0
邀	0
邂	0
邃	0
邈	0
邋	0
邑	0
邓	0
邕	0
邗	0
邙	0
邛	0
邝	0
邡	0
邢	0
那	0
邦	0
邨	0
邪	0
邬	0
邮	0
邯	0
邰	0
邱	0
邳	0
邴	0
邵	0
邸	0
邹	0
邺	0
邻	0
邾	0
郁	0
郃	0
郄	0
郅	0
郇	0
郊	0
郎	0
郏	0
郐	0
郑	0
郓	0
郗	0
郜	0
郝	0
郞	0
郡	0
郢	0
郦	0
郧	0
部	0
郫	0
郭	0
郯	0
郴	0
郷	0
郸	0
都	0
郾	0
鄂	0
鄄	0
鄙	0
鄚	0
鄞	0
鄠	0
鄢	0
鄣	0
鄯	0
鄱	0
鄹	0
酃	0
酆	0
酉	0
酊	0
酋	0
酌	0
配	0
酐	0
酒	0
酗	0
酙	0
酚	0
酝	0
酞	0
酡	0
酢	0
酣	0
酥	0
酩	0
酪	0
酬	0
酮	0
酯	0
酰	0
酱	0
酲	0
酵	0
酶	0
酷	0
酸	0
酹	0
酺	0
酽	0
酾	0
酿	0
醅	0
醇	0
醉	0
醋	0
醌	0
醍	0
醐	0
醒	0
醚	0
醛	0
醢	0
醣	0
醪	0
醭	0
醮	0
醯	0
醴	0
醺	0
采	0
釉	0
释	0
里	0
重	0
野	0
量	0
金	0
釜	0
釭	0
鉏	0
鉤	0
鉴	0
銎	0
銙	0
銮	0
鋈	0
録	0
錾	0
鍪	0
鎏	0
鏊	0
鏖	0
鑫	0
鑽	0
钆	0
钇	0
针	0
钉	0
钊	0
钋	0
钌	0
钍	0
钎	0
钏	0
钐	0
钒	0
钓	0
钕	0
钗	0
钙	0
钚	0
钛	0
钜	0
钝	0
钞	0
钟	0
钠	0
钡	0
钢	0
钣	0
钤	0
钥	0
钦	0
钧	0
钨	0
钩	0
钪	0
钫	0
钬	0
钭	0
钮	0
钯	0
钰	0
钱	0
钲	0
钳	0
钴	0
钵	0
钸	0
钹	0
钺	0
钻	0
钼	0
钽	0
钾	0
钿	0
铀	0
铁	0
铂	0
铃	0
铄	0
铅	0
铆	0
铈	0
铉	0
铊	0
铋	0
铌	0
铍	0
铎	0
铐	0
铑	0
铒	0
铕	0
铖	0
铗	0
铙	0
铛	0
铜	0
铝	0
铞	0
铟	0
铠	0
铡	0
铢	0
铣	0
铤	0
铥	0
铧	0
铨	0
铩	0
铪	0
铫	0
铬	0
铭	0
铮	0
铯	0
铰	0
铱	0
铲	0
铳	0
铵	0
银	0
铷	0
铸	0
铹	0
铺	0
铼	0
链	0
铿	0
销	0
锁	0
锂	0
锃	0
锄	0
锅	0
锆	0
锈	0
锉	0
锊	0
锋	0
锌	0
锎	0
锏	0
锐	0
锑	0
锒	0
锔	0
锕	0
锖	0
锗	0
错	0
锚	0
锛	0
锝	0
锞	0
锟	0
锡	0
锢	0
锣	0
锤	0
锥	0
锦	0
锨	0
锫	0
锭	0
键	0
锯	0
锰	0
锱	0
锲	0
锴	0
锵	0
锶	0
锷	0
锸	0
锹	0
锺	0
锻	0
镀	0
镁	0
镂	0
镃	0
镄	0
镅	0
镇	0
镈	0
镉	0
镊	0
镋	0
镌	0
镍	0
镎	0
镏	0
镐	0
镑	0
镒	0
镓	0
镔	0
镕	0
镖	0
镗	0
镘	0
镙	0
镚	0
镛	0
镜	0
镝	0
镞	0
镟	0
镠	0
镡	0
镢	0
镣	0
镤	0
镥	0
镦	0
镧	0
镨	0
镪	0
镫	0
镬	0
镭	0
镯	0
镰	0
镱	0
镲	0
镳	0
镴	0
镶	0
长	0
闘	0
门	0
闩	0
闪	0
闫	0
闭	0
问	0
闯	0
闰	0
闱	0
闲	0
闳	0
间	0
闵	0
闷	0
闸	0
闹	0
闺	0
闻	0
闼	0
闽	0
闾	0
闿	0
阀	0
阁	0
阂	0
阃	0
阄	0
阅	0
阆	0
阈	0
阉	0
阊	0
阋	0
阍	0
阎	0
阏	0
阐	0
阑	0
阒	0
阔	0
阕	0
阖	0
阗	0
阙	0
阚	0
阜	0
队	0
阡	0
阪	0
阮	0
阰	0
阱	0
防	0
阳	0
阴	0
阵	0
阶	0
阻	0
阽	0
阿	0
陀	0
陂	0
附	0
际	0
陆	0
陇	0
陈	0
陉	0
陋	0
陌	0
降	0
限	0
陕	0
陛	0
陟	0
陡	0
院	0
除	0
陨	0
险	0
陪	0
陬	0
陲	0
陵	0
陶	0
陷	0
陽	0
隃	0
隅	0
隆	0
隈	0
隋	0
隍	0
随	0
隐	0
隔	0
隗	0
隘	0
隙	0
障	0
隤	0
隧	0
隰	0
隶	0
隹	0
隼	0
隽	0
难	0
雀	0
雁	0
雄	0
雅	0
集	0
雇	0
雉	0
雌	0
雍	0
雎	0
雏	0
雒	0
雕	0
雠	0
雨	0
雩	0
雪	0
雫	0
雯	0
雳	0
零	0
雷	0
雹	0
雾	0
需	0
霁	0
霄	0
霆	0
震	0
霈	0
霉	0
霍	0
霎	0
霏	0
霒	0
霓	0
霖	0
霜	0
霞	0
霪	0
霭	0
霰	0
露	0
霸	0
霹	0
霾	0
靁	0
靑	0
青	0
靓	0
靖	0
静	0
靛	0
非	0
靠	0
靡	0
面	0
靥	0
革	0
靳	0
靴	0
靶	0
靺	0
靼	0
鞅	0
鞋	0
鞍	0
鞏	0
鞑	0
鞔	0
鞘	0
鞠	0
鞣	0
鞥	0
鞨	0
鞭	0
鞯	0
鞲	0
鞴	0
鞿	0
韂	0
韔	0
韦	0
韧	0
韩	0
韪	0
韫	0
韬	0
韭	0
音	0
韵	0
韶	0
頔	0
頫	0
顗	0
页	0
顶	0
顷	0
顸	0
项	0
顺	0
须	0
顼	0
顽	0
顾	0
顿	0
颀	0
颁	0
颂	0
预	0
颅	0
领	0
颇	0
颈	0
颉	0
颊	0
颌	0
颍	0
颏	0
颐	0
频	0
颓	0
颔	0
颖	0
颗	0
题	0
颙	0
颚	0
颛	0
颜	0
额	0
颞	0
颟	0
颠	0
颡	0
颢	0
颤	0
颥	0
颦	0
颧	0
风	0
飏	0
飑	0
飒	0
飓	0
飕	0
飘	0
飙	0
飚	0
飞	0
食	0
飧	0
飨	0
餍	0
餐	0
餮	0
饔	0
饕	0
饣	0
饥	0
饧	0
饨	0
饪	0
饫	0
饬	0
饭	0
饮	0
饯	0
饰	0
饱	0
饲	0
饴	0
饵	0
饶	0
饷	0
饸	0
饹	0
饺	0
饼	0
饽	0
饿	0
馀	0
馁	0
馄	0
馅	0
馆	0
馇	0
馈	0
馊	0
馋	0
馍	0
馏	0
馐	0
馑	0
馒	0
馓	0
馔	0
馕	0
首	0
馗	0
馘	0
香	0
馥	0
馨	0
駅	0
騑	0
騧	0
马	0
驭	0
驮	0
驯	0
驰	0
驱	0
驳	0
驴	0
驵	0
驶	0
驷	0
驸	0
驹	0
驺	0
驻	0
驼	0
驽	0
驾	0
驿	0
骀	0
骁	0
骂	0
骄	0
骅	0
骆	0
骇	0
骈	0
骉	0
骊	0
骋	0
验	0
骏	0
骐	0
骑	0
骒	0
骓	0
骖	0
骗	0
骘	0
骚	0
骛	0
骜	0
骝	0
骞	0
骟	0
骠	0
骡	0
骢	0
骤	0
骥	0
骧	0
骨	0
骰	0
骱	0
骶	0
骷	0
骸	0
骺	0
骼	0
髀	0
髁	0
髂	0
髅	0
髈	0
髋	0
髌	0
髑	0
髓	0
高	0
髡	0
髦	0
髪	0
髫	0
髭	0
髯	0
髹	0
髻	0
鬃	0
鬈	0
鬏	0
鬓	0
鬘	0
鬟	0
鬣	0
鬲	0
鬻	0
鬼	0
鬾	0
魁	0
魂	0
魃	0
魄	0
魅	0
魇	0
魈	0
魉	0
魍	0
魏	0
魑	0
魔	0
魟	0
鮀	0
鮰	0
鯥	0
鰡	0
鱮	0
鱻	0
鱼	0
鱿	0
鲀	0
鲁	0
鲂	0
鲅	0
鲆	0
鲇	0
鲈	0
鲋	0
鲍	0
鲎	0
鲏	0
鲐	0
鲑	0
鲔	0
鲚	0
鲛	0
鲜	0
鲞	0
鲟	0
鲠	0
鲢	0
鲣	0
鲤	0
鲥	0
鲧	0
鲨	0
鲩	0
鲫	0
鲭	0
鲮	0
鲲	0
鲳	0
鲴	0
鲵	0
鲶	0
鲷	0
鲸	0
鲺	0
鲻	0
鲼	0
鲽	0
鳃	0
鳄	0
鳅	0
鳇	0
鳉	0
鳊	0
鳋	0
鳌	0
鳍	0
鳎	0
鳏	0
鳐	0
鳑	0
鳓	0
鳔	0
鳕	0
鳖	0
鳗	0
鳘	0
鳙	0
鳜	0
鳝	0
鳞	0
鳟	0
鳡	0
鳢	0
鵺	0
鷃	0
鸟	0
鸠	0
鸡	0
鸢	0
鸣	0
鸥	0
鸦	0
鸨	0
鸩	0
鸪	0
鸫	0
鸬	0
鸭	0
鸮	0
鸯	0
鸰	0
鸱	0
鸲	0
鸳	0
鸵	0
鸶	0
鸷	0
鸸	0
鸹	0
鸺	0
鸽	0
鸾	0
鸿	0
鹁	0
鹂	0
鹃	0
鹄	0
鹅	0
鹇	0
鹈	0
鹉	0
鹊	0
鹋	0
鹌	0
鹍	0
鹏	0
鹑	0
鹕	0
鹖	0
鹗	0
鹘	0
鹚	0
鹛	0
鹜	0
鹞	0
鹡	0
鹣	0
鹤	0
鹦	0
鹧	0
鹩	0
鹪	0
鹫	0
鹬	0
鹭	0
鹮	0
鹰	0
鹱	0
鹳	0
鹾	0
鹿	0
麀	0
麂	0
麇	0
麈	0
麋	0
麑	0
麒	0
麓	0
麕	0
麝	0
麟	0
麦	0
麸	0
麻	0
麽	0
麾	0
黃	0
黄	0
黉	0
黍	0
黎	0
黏	0
黑	0
黒	0
黔	0
默	0
黛	0
黜	0
黝	0
黟	0
黠	0
黢	0
黥	0
黧	0
黩	0
黪	0
黯	0
黹	0
黻	0
黼	0
黾	0
鼋	0
鼍	0
鼎	0
鼐	0
鼓	0
鼙	0
鼠	0
鼬	0
鼯	0
鼹	0
鼻	0
鼽	0
鼾	0
齁	0
齐	0
齑	0
齿	0
龀	0
龁	0
龃	0
龄	0
龅	0
龆	0
龇	0
龈	0
龉	0
龊	0
龋	0
龌	0
龘	0
龙	0
龚	0
龛	0
龟	0
龠	0
龢	0
丏	0
匜	0
劢	0
芄	0
芑	0
伛	0
厾	0
玕	0
玙	0
抃	0
㧐	0
邶	0
坌	0
狁	0
饩	0
怃	0
忭	0
刭	0
玭	0
拤	0
劼	0
㧟	0
苤	0
茚	0
茓	0
茀	0
刳	0
虮	0
岣	0
䏝	0
𬉼	0
㤘	0
诖	0
戽	0
陔	0
挦	0
莛	0
荮	0
柈	0
觇	0
𠳐	0
眊	0
峣	0
牮	0
郤	0
郛	0
狯	0
疭	0
竑	0
炻	0
浕	0
恓	0
牁	0
姮	0
琤	0
捃	0
莸	0
桤	0
桕	0
栟	0
剞	0
眬	0
唣	0
罟	0
䥽	0
盉	0
衄	0
猃	0
狺	0
颃	0
訚	0
烜	0
浯	0
牂	0
骎	0
琇	0
捽	0
萑	0
棻	0
梿	0
晡	0
眵	0
圉	0
崚	0
赇	0
秾	0
筇	0
笮	0
笾	0
鸻	0
脬	0
馃	0
阇	0
惝	0
袷	0
裉	0
郿	0
耠	0
琫	0
琯	0
揳	0
塆	0
靰	0
靸	0
酤	0
雱	0
睄	0
睃	0
跞	0
嵖	0
嵎	0
铻	0
锇	0
稃	0
媭	0
鹆	0
颎	0
裒	0
瓿	0
粞	0
渫	0
湜	0
愔	0
裥	0
祾	0
耢	0
搛	0
蒟	0
嗍	0
锜	0
锩	0
犏	0
筢	0
敫	0
鹐	0
瘐	0
溻	0
滫	0
滃	0
滪	0
缡	0
缣	0
璈	0
摭	0
靿	0
槔	0
榱	0
槠	0
僰	0
䁖	0
蜞	0
嗾	0
箢	0
魆	0
澉	0
奭	0
鋆	0
鞒	0
瞢	0
磔	0
瞋	0
踔	0
踒	0
螋	0
鲡	0
瘛	0
羰	0
𥻗	0
潟	0
褟	0
蝥	0
骣	0
璠	0
縠	0
檠	0
墼	0
殪	0
嚄	0
嚆	0
螠	0
䦃	0
劓	0
膙	0
瘿	0
瘵	0
缲	0
璪	0
鞡	0
鞬	0
螬	0
罽	0
镩	0
簖	0
鼢	0
鳀	0
隳	0
鞫	0
鞧	0
藠	0
礓	0
燹	0
蟛	0
艟	0
糨	0
蘧	0
霨	0
蹾	0
㸆	0
璺	0
瓘	0
爝	0
鐾	0
羼	0
镵	0
趱	0
蠲	0
齉	0
𠙶	0
邘	0
圢	0
氕	0
伋	0
冮	0
汈	0
宄	0
𬣙	0
讱	0
扞	0
圲	0
圫	0
芏	0
朳	0
朸	0
𨙸	0
屼	0
辿	0
伣	0
伈	0
癿	0
邠	0
𬇕	0
汋	0
䜣	0
讻	0
𬣞	0
孖	0
𬘓	0
玒	0
玓	0
玘	0
玚	0
刬	0
𫭟	0
坉	0
𫭢	0
坋	0
扺	0
㧑	0
苊	0
苉	0
芴	0
芠	0
𫇭	0
杕	0
杙	0
杄	0
杧	0
尪	0
轪	0
𫐄	0
坒	0
旴	0
旵	0
㕮	0
𫵷	0
岠	0
呇	0
冏	0
觃	0
伾	0
㑇	0
伭	0
佖	0
狃	0
闶	0
汧	0
汫	0
𣲘	0
𣲗	0
沄	0
沘	0
𬇙	0
汭	0
㳇	0
沇	0
忳	0
忺	0
𬣡	0
祃	0
诇	0
邲	0
诎	0
屃	0
𫸩	0
岊	0
䢺	0
阼	0
妧	0
妘	0
𨚕	0
纮	0
驲	0
𫘜	0
𬘘	0
𫘝	0
纼	0
玤	0
玞	0
玱	0
邽	0
邿	0
坥	0
坰	0
坬	0
坽	0
弆	0
䢼	0
𦭜	0
茋	0
苧	0
苾	0
苠	0
枅	0
㭎	0
枘	0
枍	0
矼	0
矻	0
匼	0
𬨂	0
𬀩	0
𬀪	0
旿	0
昇	0
昄	0
昒	0
昈	0
咉	0
咇	0
咍	0
岵	0
岨	0
岞	0
峂	0
㟃	0
𬬩	0
钔	0
钖	0
垈	0
侁	0
侹	0
佸	0
㑊	0
侂	0
佽	0
侘	0
郈	0
舠	0
攽	0
肭	0
肷	0
狉	0
饳	0
忞	0
炌	0
泙	0
沺	0
泂	0
泜	0
泃	0
泇	0
怊	0
峃	0
穸	0
祋	0
祊	0
𫍣	0
𬣳	0
𬩽	0
鸤	0
弨	0
陑	0
𬮿	0
陎	0
𬯀	0
乸	0
妭	0
姈	0
𫰛	0
叕	0
𬳵	0
𬳶	0
䌹	0
𫠊	0
砉	0
㛃	0
玶	0
珇	0
𬍛	0
珋	0
玹	0
珌	0
玿	0
韨	0
垙	0
垲	0
垍	0
耇	0
鿍	0
垎	0
挓	0
垏	0
拶	0
荖	0
荁	0
荙	0
茽	0
荄	0
茺	0
𬜬	0
荓	0
𦰡	0
㭕	0
柷	0
柃	0
枹	0
栐	0
柖	0
郚	0
剅	0
䴓	0
迺	0
厖	0
砆	0
砑	0
砄	0
耏	0
奓	0
䶮	0
轷	0
轺	0
昺	0
𪾢	0
昽	0
盷	0
咡	0
咺	0
昣	0
昤	0
昫	0
昡	0
昪	0
虷	0
虸	0
哃	0
耑	0
峏	0
峛	0
𪨰	0
峗	0
峧	0
帡	0
钘	0
𫓧	0
𬬮	0
𬬱	0
𬬭	0
矧	0
秬	0
俫	0
俜	0
俙	0
俍	0
垕	0
弇	0
侴	0
鸧	0
䏡	0
𦙶	0
胈	0
胩	0
胣	0
朏	0
飐	0
訄	0
饻	0
庤	0
疢	0
炣	0
㶲	0
洭	0
洘	0
洓	0
洿	0
㳚	0
泚	0
洑	0
洢	0
洈	0
洚	0
洨	0
㳘	0
洣	0
恔	0
宬	0
窀	0
扂	0
袆	0
祏	0
祕	0
叚	0
陧	0
陞	0
娀	0
姞	0
姶	0
枲	0
绖	0
骃	0
𬘡	0
𬳽	0
𬘩	0
𫄧	0
恝	0
珛	0
珹	0
玼	0
珖	0
𪟝	0
珽	0
珦	0
珫	0
珒	0
𬍤	0
珢	0
珕	0
珝	0
𫭼	0
垾	0
垺	0
埆	0
垿	0
莰	0
𬜯	0
鄀	0
莶	0
莝	0
䓖	0
莙	0
𬂩	0
梠	0
栴	0
梴	0
栒	0
酎	0
酏	0
𫠆	0
砫	0
硁	0
恧	0
郪	0
𨐈	0
辀	0
辁	0
𬌗	0
剕	0
哢	0
晅	0
晊	0
唝	0
哱	0
冔	0
晐	0
畖	0
蚄	0
蚆	0
𫑡	0
崁	0
峿	0
𪨶	0
崄	0
帨	0
崀	0
𬬸	0
钷	0
𬬻	0
𬬹	0
𬬿	0
𬭁	0
眚	0
倻	0
倴	0
倕	0
倞	0
𫢸	0
倓	0
倧	0
衃	0
虒	0
舭	0
舥	0
鬯	0
脎	0
胲	0
虓	0
鱽	0
狴	0
峱	0
眢	0
𫗧	0
勍	0
痄	0
痃	0
竘	0
羖	0
羓	0
桊	0
烠	0
烔	0
烶	0
烻	0
𬊈	0
涍	0
浡	0
浭	0
浬	0
涄	0
涢	0
涐	0
浰	0
浟	0
浛	0
浼	0
浲	0
悈	0
悃	0
悢	0
𬒈	0
宧	0
窅	0
窊	0
窎	0
扅	0
扆	0
袪	0
袗	0
袯	0
隺	0
堲	0
疍	0
𨺙	0
陴	0
烝	0
砮	0
㛚	0
哿	0
翂	0
剟	0
𬳿	0
𫄨	0
骍	0
𬘫	0
䂮	0
琎	0
珸	0
珵	0
琄	0
琈	0
琀	0
掭	0
堐	0
掎	0
埫	0
晢	0
𫮃	0
掞	0
埪	0
壸	0
㙍	0
萚	0
莿	0
䓫	0
勚	0
䓬	0
萆	0
菂	0
菍	0
菼	0
萣	0
䓨	0
䓛	0
梼	0
梽	0
桲	0
梾	0
桯	0
梣	0
梌	0
桹	0
敔	0
厣	0
硔	0
鿎	0
硙	0
硊	0
硍	0
勔	0
䴕	0
逴	0
唪	0
翈	0
㫰	0
晙	0
𬱖	0
趼	0
蛃	0
蚲	0
𬟽	0
啴	0
䎃	0
崟	0
崒	0
崌	0
崡	0
铏	0
𫓯	0
𫟹	0
𫟼	0
铘	0
铚	0
铴	0
牻	0
牿	0
稆	0
笱	0
笯	0
偰	0
偡	0
偭	0
偲	0
㿠	0
鄅	0
徛	0
衒	0
舲	0
鸼	0
悆	0
鄃	0
瓻	0
䝙	0
脶	0
脟	0
䏲	0
鱾	0
猄	0
觖	0
𠅤	0
庱	0
庼	0
庳	0
痓	0
䴔	0
竫	0
堃	0
阌	0
羝	0
羕	0
焆	0
烺	0
焌	0
淏	0
𬇹	0
淟	0
淜	0
淴	0
淯	0
湴	0
涴	0
𬍡	0
㥄	0
惔	0
悰	0
惙	0
寁	0
𬤇	0
𫍯	0
袼	0
裈	0
祲	0
𬤊	0
𫍲	0
艴	0
弶	0
𬯎	0
婞	0
娵	0
婼	0
媖	0
婍	0
婌	0
婫	0
婤	0
婘	0
𬘬	0
𬘭	0
𬴂	0
𫘦	0
绹	0
𫟅	0
𬘯	0
骕	0
𫘧	0
絜	0
珷	0
琡	0
琟	0
琔	0
堾	0
堼	0
揕	0
㙘	0
堧	0
堨	0
塅	0
絷	0
𪣻	0
𡎚	0
葜	0
惎	0
萳	0
靬	0
葴	0
蒇	0
蒈	0
蓇	0
蒐	0
葰	0
葎	0
鄑	0
蒎	0
葖	0
蒄	0
萹	0
棤	0
棫	0
椑	0
𬃊	0
鹀	0
椆	0
棓	0
棬	0
棪	0
椀	0
楗	0
𬷕	0
甦	0
酦	0
奡	0
皕	0
詟	0
𫐐	0
辌	0
棐	0
龂	0
𬹼	0
牚	0
睎	0
晫	0
晪	0
晱	0
𧿹	0
蛑	0
畯	0
喤	0
崶	0
𫶇	0
嵅	0
崿	0
嵚	0
翙	0
𫖮	0
圌	0
圐	0
赑	0
赒	0
鿏	0
𬭊	0
铽	0
𨱇	0
𫓶	0
锍	0
𬭎	0
锓	0
颋	0
稌	0
筀	0
筘	0
筜	0
傃	0
傉	0
翛	0
舾	0
畬	0
𫖯	0
脿	0
䐃	0
腒	0
𬱟	0
鲃	0
猰	0
𫛭	0
猯	0
㺄	0
馉	0
凓	0
鄗	0
𫷷	0
廆	0
鄌	0
遆	0
旐	0
𬮱	0
焞	0
𬊤	0
𣸣	0
溚	0
溁	0
湝	0
渰	0
㴔	0
渟	0
溠	0
渼	0
溇	0
湑	0
溞	0
愐	0
愃	0
敩	0
扊	0
裣	0
祼	0
婻	0
媆	0
㛹	0
媓	0
媄	0
毵	0
𬴃	0
𫘨	0
缊	0
缐	0
骙	0
瑃	0
瑓	0
瑅	0
瑆	0
䴖	0
瑖	0
瑝	0
瑔	0
瑀	0
𤧛	0
瑳	0
瑂	0
嶅	0
瑑	0
遘	0
髢	0
塥	0
赪	0
摛	0
搒	0
蒱	0
蒨	0
蓏	0
蔀	0
蓢	0
蓂	0
蒻	0
楪	0
榃	0
榅	0
楒	0
楩	0
椸	0
楙	0
歅	0
𬪩	0
碃	0
碏	0
𬒔	0
碈	0
䃅	0
硿	0
辒	0
𬨎	0
𫐓	0
䣘	0
暕	0
𫫇	0
㬊	0
暅	0
跱	0
蜐	0
蜎	0
嵲	0
赗	0
𫓹	0
锘	0
锳	0
锧	0
锪	0
𬭚	0
锬	0
𬭛	0
稑	0
稙	0
䅟	0
𬕂	0
筼	0
筶	0
筦	0
筤	0
傺	0
鹎	0
僇	0
艅	0
谼	0
貆	0
腽	0
腨	0
腯	0
鲉	0
鲊	0
鲌	0
䲟	0
𬶋	0
𬶍	0
雊	0
猺	0
飔	0
觟	0
𦝼	0
馌	0
裛	0
廒	0
鄘	0
鹒	0
鄜	0
阘	0
𫔶	0
煁	0
煃	0
煴	0
煋	0
煟	0
煓	0
溍	0
溹	0
滉	0
溵	0
滧	0
滍	0
愭	0
慆	0
𫌀	0
裼	0
禘	0
禒	0
鹔	0
𫖳	0
嫄	0
媱	0
戤	0
勠	0
戣	0
𫘪	0
𫘬	0
缞	0
耤	0
瑧	0
𫞩	0
瑨	0
瑢	0
斠	0
摏	0
墕	0
墈	0
墐	0
墘	0
摴	0
𡐓	0
撖	0
𪤗	0
靽	0
鞁	0
蔌	0
蔈	0
蔹	0
蔊	0
榰	0
榑	0
槚	0
𣗋	0
榍	0
疐	0
𬸘	0
酴	0
䃎	0
𬒗	0
碨	0
𥔲	0
劂	0
𫚖	0
䴗	0
夥	0
㬎	0
跽	0
蜾	0
幖	0
嶍	0
圙	0
𨱏	0
锼	0
锽	0
𬭤	0
锾	0
锿	0
馝	0
鹙	0
箨	0
箖	0
劄	0
僬	0
僔	0
僎	0
㙦	0
鲒	0
鲕	0
𫚕	0
鲖	0
鲗	0
鲘	0
鲙	0
𬶐	0
𬶏	0
𩽾	0
夐	0
獍	0
飗	0
𬸚	0
凘	0
廙	0
瘥	0
鲝	0
鄫	0
熇	0
漹	0
漖	0
漤	0
潩	0
漴	0
㽏	0
漈	0
漋	0
漻	0
慬	0
窬	0
窭	0
㮾	0
𬤝	0
褕	0
隩	0
嫕	0
嫭	0
𬙂	0
㻬	0
麹	0
璆	0
漦	0
墣	0
墦	0
墡	0
蔃	0
鼒	0
槱	0
鹝	0
磏	0
磉	0
殣	0
慭	0
霅	0
暵	0
暲	0
暶	0
踦	0
䗖	0
蝘	0
蝲	0
蝤	0
噇	0
噀	0
罶	0
嶲	0
嶓	0
㠇	0
嶟	0
嶒	0
镆	0
𬭩	0
皛	0
䴘	0
艎	0
鹟	0
𩾃	0
鲦	0
鲪	0
鲬	0
觭	0
鹠	0
糇	0
糈	0
鹢	0
熛	0
潖	0
潵	0
㵐	0
澂	0
澛	0
瑬	0
潽	0
潾	0
憭	0
憕	0
𬸣	0
戭	0
褯	0
禤	0
𫍽	0
嫽	0
遹	0
𬴊	0
璥	0
璲	0
璒	0
憙	0
薳	0
黇	0
𬞟	0
蕗	0
薢	0
橞	0
醑	0
𥕢	0
磜	0
豮	0
𫟦	0
𬺈	0
𫠜	0
虤	0
暿	0
曌	0
㬚	0
蹅	0
踶	0
䗛	0
螗	0
㠓	0
幪	0
𪩘	0
嶦	0
𬭬	0
𨱑	0
𬭯	0
馞	0
穄	0
篚	0
簉	0
衠	0
盦	0
縢	0
鲯	0
鲰	0
鲹	0
𫗴	0
亸	0
瘭	0
𬸦	0
羱	0
糒	0
燋	0
熻	0
燏	0
濋	0
澪	0
澽	0
澴	0
澭	0
鹨	0
翯	0
𫄷	0
璱	0
𤩽	0
璬	0
璮	0
髽	0
擿	0
薸	0
檑	0
櫆	0
檞	0
醨	0
磹	0
瞫	0
瞵	0
蹐	0
蟏	0
㘎	0
𬭳	0
𬭶	0
𫔍	0
𬭸	0
𨱔	0
𬭼	0
𫔎	0
矰	0
穙	0
穜	0
穟	0
簃	0
簏	0
儦	0
魋	0
斶	0
𬸪	0
谿	0
䲠	0
𬶟	0
鲾	0
𬶠	0
鲿	0
鳁	0
鳂	0
鳈	0
獯	0
䗪	0
襕	0
襚	0
𬶨	0
螱	0
甓	0
嬬	0
嬥	0
𦈡	0
𫄸	0
瓀	0
釐	0
鬶	0
爇	0
鞳	0
鞮	0
𬟁	0
藦	0
藨	0
鹲	0
黡	0
礞	0
𥖨	0
蹢	0
蹜	0
蟫	0
䗴	0
嚚	0
髃	0
镮	0
酂	0
馧	0
簠	0
簝	0
簰	0
鼫	0
鼩	0
臑	0
䲢	0
鳒	0
鹯	0
癗	0
𦒍	0
旞	0
翷	0
䎖	0
瀔	0
瀌	0
䴙	0
𬙊	0
㰀	0
鬷	0
蹯	0
蠋	0
翾	0
儳	0
儴	0
鼗	0
𬶭	0
𩾌	0
鳚	0
鳛	0
麖	0
彟	0
嬿	0
鬒	0
蘘	0
欂	0
醵	0
甗	0
𨟠	0
酅	0
髎	0
犨	0
𬶮	0
𨭉	0
㸌	0
爔	0
瀱	0
瀼	0
襫	0
孅	0
骦	0
𬙋	0
耰	0
𤫉	0
瓖	0
趯	0
𬺓	0
鼱	0
鳠	0
鳣	0
爟	0
爚	0
灈	0
糵	0
礵	0
鹴	0
皭	0
鳤	0
亹	0
籥	0
鼷	0
𫚭	0
玃	0
醾	0
齇	0
觿	0
蠼	0
A1	0
A5	0
AI1	0
AI2	0
AI3	0
AI4	0
AI5	0
AN1	0
AN2	0
AN3	0
AN4	0
AN5	0
ANG1	0
ANG2	0
ANG4	0
ANG5	0
AO1	0
AO2	0
AO3	0
AO4	0
AO5	0
BA1	0
BA2	0
BA3	0
BA4	0
BA5	0
BAI1	0
BAI2	0
BAI3	0
BAI4	0
BAI5	0
BAN1	0
BAN2	0
BAN3	0
BAN4	0
BAN5	0
BANG1	0
BANG2	0
BANG3	0
BANG4	0
BANG5	0
BAO1	0
BAO2	0
BAO3	0
BAO4	0
BAO5	0
BEI1	0
BEI2	0
BEI3	0
BEI4	0
BEI5	0
BEN1	0
BEN2	0
BEN3	0
BEN4	0
BEN5	0
BENG1	0
BENG2	0
BENG3	0
BENG4	0
BENG5	0
BI1	0
BI2	0
BI3	0
BI4	0
BI5	0
BIAN1	0
BIAN2	0
BIAN3	0
BIAN4	0
BIAN5	0
BIAO1	0
BIAO2	0
BIAO3	0
BIAO4	0
BIAO5	0
BIE1	0
BIE2	0
BIE3	0
BIE4	0
BIE5	0
BIN1	0
BIN4	0
BIN5	0
BING1	0
BING2	0
BING3	0
BING4	0
BING5	0
BO1	0
BO2	0
BO3	0
BO4	0
BO5	0
BU2	0
BU3	0
BU4	0
BU5	0
CA1	0
CA3	0
CA5	0
CAI1	0
CAI2	0
CAI3	0
CAI4	0
CAI5	0
CAN1	0
CAN2	0
CAN3	0
CAN4	0
CAN5	0
CANG1	0
CANG2	0
CANG5	0
CAO1	0
CAO2	0
CAO3	0
CAO5	0
CE4	0
CE5	0
CEN1	0
CEN2	0
CEN5	0
CENG1	0
CENG2	0
CENG4	0
CENG5	0
CHA1	0
CHA2	0
CHA3	0
CHA4	0
CHA5	0
CHAI1	0
CHAI2	0
CHAI5	0
CHAN1	0
CHAN2	0
CHAN3	0
CHAN4	0
CHAN5	0
CHANG1	0
CHANG2	0
CHANG3	0
CHANG4	0
CHANG5	0
CHAO1	0
CHAO2	0
CHAO3	0
CHAO5	0
CHE1	0
CHE2	0
CHE3	0
CHE4	0
CHE5	0
CHEN1	0
CHEN2	0
CHEN3	0
CHEN4	0
CHEN5	0
CHENG1	0
CHENG2	0
CHENG3	0
CHENG4	0
CHENG5	0
CHI1	0
CHI2	0
CHI3	0
CHI4	0
CHI5	0
CHONG1	0
CHONG2	0
CHONG3	0
CHONG4	0
CHONG5	0
CHOU1	0
CHOU2	0
CHOU3	0
CHOU4	0
CHOU5	0
CHU1	0
CHU2	0
CHU3	0
CHU4	0
CHU5	0
CHUA1	0
CHUAI1	0
CHUAI2	0
CHUAI3	0
CHUAI4	0
CHUAI5	0
CHUAN1	0
CHUAN2	0
CHUAN3	0
CHUAN4	0
CHUAN5	0
CHUANG1	0
CHUANG2	0
CHUANG3	0
CHUANG4	0
CHUANG5	0
CHUI1	0
CHUI2	0
CHUI5	0
CHUN1	0
CHUN2	0
CHUN3	0
CHUN5	0
CHUO1	0
CHUO4	0
CHUO5	0
CI1	0
CI2	0
CI3	0
CI4	0
CI5	0
CONG1	0
CONG2	0
CONG5	0
COU4	0
COU5	0
CU1	0
CU2	0
CU4	0
CU5	0
CUAN1	0
CUAN2	0
CUAN4	0
CUAN5	0
CUI1	0
CUI2	0
CUI3	0
CUI4	0
CUI5	0
CUN1	0
CUN2	0
CUN3	0
CUN4	0
CUN5	0
CUO1	0
CUO2	0
CUO4	0
CUO5	0
DA1	0
DA2	0
DA3	0
DA4	0
DA5	0
DAI1	0
DAI2	0
DAI3	0
DAI4	0
DAI5	0
DAN1	0
DAN2	0
DAN3	0
DAN4	0
DAN5	0
DANG1	0
DANG2	0
DANG3	0
DANG4	0
DANG5	0
DAO1	0
DAO2	0
DAO3	0
DAO4	0
DAO5	0
DE1	0
DE2	0
DE5	0
DEI2	0
DEI3	0
DEI5	0
DENG1	0
DENG2	0
DENG3	0
DENG4	0
DENG5	0
DI1	0
DI2	0
DI3	0
DI4	0
DI5	0
DIA3	0
DIAN1	0
DIAN2	0
DIAN3	0
DIAN4	0
DIAN5	0
DIAO1	0
DIAO2	0
DIAO3	0
DIAO4	0
DIAO5	0
DIE1	0
DIE2	0
DIE4	0
DIE5	0
DING1	0
DING2	0
DING3	0
DING4	0
DING5	0
DIU1	0
DIU5	0
DONG1	0
DONG2	0
DONG3	0
DONG4	0
DONG5	0
DOU1	0
DOU2	0
DOU3	0
DOU4	0
DOU5	0
DU1	0
DU2	0
DU3	0
DU4	0
DU5	0
DUAN1	0
DUAN2	0
DUAN3	0
DUAN4	0
DUAN5	0
DUI1	0
DUI4	0
DUI5	0
DUN1	0
DUN2	0
DUN3	0
DUN4	0
DUN5	0
DUO1	0
DUO2	0
DUO3	0
DUO4	0
DUO5	0
E1	0
E2	0
E3	0
E4	0
E5	0
EI2	0
EI5	0
EN1	0
EN4	0
EN5	0
ER2	0
ER3	0
ER4	0
ER5	0
FA1	0
FA2	0
FA3	0
FA4	0
FA5	0
FAN1	0
FAN2	0
FAN3	0
FAN4	0
FAN5	0
FANG1	0
FANG2	0
FANG3	0
FANG4	0
FANG5	0
FEI1	0
FEI2	0
FEI3	0
FEI4	0
FEI5	0
FEN1	0
FEN2	0
FEN3	0
FEN4	0
FEN5	0
FENG1	0
FENG2	0
FENG3	0
FENG4	0
FENG5	0
FO2	0
FOU2	0
FOU3	0
FOU5	0
FU1	0
FU2	0
FU3	0
FU4	0
FU5	0
GA1	0
GA2	0
GA3	0
GA4	0
GA5	0
GAI1	0
GAI2	0
GAI3	0
GAI4	0
GAI5	0
GAN1	0
GAN2	0
GAN3	0
GAN4	0
GAN5	0
GANG1	0
GANG2	0
GANG3	0
GANG4	0
GANG5	0
GAO1	0
GAO2	0
GAO3	0
GAO4	0
GAO5	0
GE1	0
GE2	0
GE3	0
GE4	0
GE5	0
GEI2	0
GEI3	0
GEI5	0
GEN1	0
GEN2	0
GEN3	0
GEN4	0
GEN5	0
GENG1	0
GENG2	0
GENG3	0
GENG4	0
GENG5	0
GONG1	0
GONG2	0
GONG3	0
GONG4	0
GONG5	0
GOU1	0
GOU2	0
GOU3	0
GOU4	0
GOU5	0
GU1	0
GU2	0
GU3	0
GU4	0
GU5	0
GUA1	0
GUA2	0
GUA3	0
GUA4	0
GUA5	0
GUAI1	0
GUAI2	0
GUAI3	0
GUAI4	0
GUAI5	0
GUAN1	0
GUAN2	0
GUAN3	0
GUAN4	0
GUAN5	0
GUANG1	0
GUANG2	0
GUANG3	0
GUANG4	0
GUANG5	0
GUI1	0
GUI2	0
GUI3	0
GUI4	0
GUI5	0
GUN2	0
GUN3	0
GUN4	0
GUN5	0
GUO1	0
GUO2	0
GUO3	0
GUO4	0
GUO5	0
HA1	0
HA2	0
HA3	0
HA5	0
HAI1	0
HAI2	0
HAI3	0
HAI4	0
HAI5	0
HAN1	0
HAN2	0
HAN3	0
HAN4	0
HAN5	0
HANG1	0
HANG2	0
HANG4	0
HANG5	0
HAO1	0
HAO2	0
HAO3	0
HAO4	0
HAO5	0
HE1	0
HE2	0
HE4	0
HE5	0
HEI1	0
HEI5	0
HEN2	0
HEN3	0
HEN4	0
HEN5	0
HENG1	0
HENG2	0
HENG4	0
HENG5	0
HONG1	0
HONG2	0
HONG3	0
HONG4	0
HONG5	0
HOU1	0
HOU2	0
HOU3	0
HOU4	0
HOU5	0
HU1	0
HU2	0
HU3	0
HU4	0
HU5	0
HUA1	0
HUA2	0
HUA4	0
HUA5	0
HUAI2	0
HUAI4	0
HUAI5	0
HUAN1	0
HUAN2	0
HUAN3	0
HUAN4	0
HUAN5	0
HUANG1	0
HUANG2	0
HUANG3	0
HUANG4	0
HUANG5	0
HUI1	0
HUI2	0
HUI3	0
HUI4	0
HUI5	0
HUN1	0
HUN2	0
HUN4	0
HUN5	0
HUO1	0
HUO2	0
HUO3	0
HUO4	0
HUO5	0
JI1	0
JI2	0
JI3	0
JI4	0
JI5	0
JIA1	0
JIA2	0
JIA3	0
JIA4	0
JIA5	0
JIAN1	0
JIAN2	0
JIAN3	0
JIAN4	0
JIAN5	0
JIANG1	0
JIANG2	0
JIANG3	0
JIANG4	0
JIANG5	0
JIAO1	0
JIAO2	0
JIAO3	0
JIAO4	0
JIAO5	0
JIE1	0
JIE2	0
JIE3	0
JIE4	0
JIE5	0
JIN1	0
JIN2	0
JIN3	0
JIN4	0
JIN5	0
JING1	0
JING2	0
JING3	0
JING4	0
JING5	0
JIONG2	0
JIONG3	0
JIONG5	0
JIU1	0
JIU2	0
JIU3	0
JIU4	0
JIU5	0
JV1	0
JV2	0
JV3	0
JV4	0
JV5	0
JVAN1	0
JVAN2	0
JVAN3	0
JVAN4	0
JVAN5	0
JVE1	0
JVE2	0
JVE4	0
JVE5	0
JVN1	0
JVN4	0
JVN5	0
KA1	0
KA2	0
KA3	0
KA5	0
KAI1	0
KAI2	0
KAI3	0
KAI4	0
KAI5	0
KAN1	0
KAN2	0
KAN3	0
KAN4	0
KAN5	0
KANG1	0
KANG2	0
KANG4	0
KANG5	0
KAO1	0
KAO2	0
KAO3	0
KAO4	0
KAO5	0
KE1	0
KE2	0
KE3	0
KE4	0
KE5	0
KEN2	0
KEN3	0
KEN5	0
KENG1	0
KENG5	0
KONG1	0
KONG2	0
KONG3	0
KONG4	0
KONG5	0
KOU1	0
KOU2	0
KOU3	0
KOU4	0
KOU5	0
KU1	0
KU2	0
KU3	0
KU4	0
KU5	0
KUA1	0
KUA2	0
KUA3	0
KUA4	0
KUA5	0
KUAI2	0
KUAI3	0
KUAI4	0
KUAI5	0
KUAN1	0
KUAN2	0
KUAN3	0
KUAN5	0
KUANG1	0
KUANG2	0
KUANG4	0
KUANG5	0
KUI1	0
KUI2	0
KUI3	0
KUI4	0
KUI5	0
KUN1	0
KUN2	0
KUN3	0
KUN4	0
KUN5	0
KUO4	0
KUO5	0
LA1	0
LA2	0
LA3	0
LA4	0
LA5	0
LAI2	0
LAI4	0
LAI5	0
LAN2	0
LAN3	0
LAN4	0
LAN5	0
LANG1	0
LANG2	0
LANG3	0
LANG4	0
LANG5	0
LAO1	0
LAO2	0
LAO3	0
LAO4	0
LAO5	0
LE1	0
LE4	0
LE5	0
LEI1	0
LEI2	0
LEI3	0
LEI4	0
LEI5	0
LENG1	0
LENG2	0
LENG3	0
LENG4	0
LENG5	0
LI1	0
LI2	0
LI3	0
LI4	0
LI5	0
LIA2	0
LIA3	0
LIA5	0
LIAN2	0
LIAN3	0
LIAN4	0
LIAN5	0
LIANG2	0
LIANG3	0
LIANG4	0
LIANG5	0
LIAO1	0
LIAO2	0
LIAO3	0
LIAO4	0
LIAO5	0
LIE1	0
LIE2	0
LIE3	0
LIE4	0
LIE5	0
LIN1	0
LIN2	0
LIN3	0
LIN4	0
LIN5	0
LING2	0
LING3	0
LING4	0
LING5	0
LIU1	0
LIU2	0
LIU3	0
LIU4	0
LIU5	0
LONG1	0
LONG2	0
LONG3	0
LONG4	0
LONG5	0
LOU1	0
LOU2	0
LOU3	0
LOU4	0
LOU5	0
LU1	0
LU2	0
LU3	0
LU4	0
LU5	0
LUAN2	0
LUAN3	0
LUAN4	0
LUAN5	0
LUN1	0
LUN2	0
LUN4	0
LUN5	0
LUO1	0
LUO2	0
LUO3	0
LUO4	0
LUO5	0
LV2	0
LV3	0
LV4	0
LV5	0
LVE3	0
LVE4	0
LVE5	0
MA1	0
MA2	0
MA3	0
MA4	0
MA5	0
MAI2	0
MAI3	0
MAI4	0
MAI5	0
MAN1	0
MAN2	0
MAN3	0
MAN4	0
MAN5	0
MANG2	0
MANG3	0
MANG5	0
MAO1	0
MAO2	0
MAO3	0
MAO4	0
MAO5	0
ME5	0
MEI2	0
MEI3	0
MEI4	0
MEI5	0
MEN1	0
MEN2	0
MEN4	0
MEN5	0
MENG1	0
MENG2	0
MENG3	0
MENG4	0
MENG5	0
MI1	0
MI2	0
MI3	0
MI4	0
MI5	0
MIAN2	0
MIAN3	0
MIAN4	0
MIAN5	0
MIAO1	0
MIAO2	0
MIAO3	0
MIAO4	0
MIAO5	0
MIE1	0
MIE4	0
MIE5	0
MIN2	0
MIN3	0
MIN5	0
MING2	0
MING3	0
MING4	0
MING5	0
MIU4	0
MO1	0
MO2	0
MO3	0
MO4	0
MO5	0
MOU1	0
MOU2	0
MOU3	0
MOU5	0
MU2	0
MU3	0
MU4	0
MU5	0
NA1	0
NA2	0
NA3	0
NA4	0
NA5	0
NAI2	0
NAI3	0
NAI4	0
NAI5	0
NAN1	0
NAN2	0
NAN3	0
NAN4	0
NAN5	0
NANG1	0
NANG2	0
NANG5	0
NAO1	0
NAO2	0
NAO3	0
NAO4	0
NAO5	0
NE2	0
NE4	0
NE5	0
NEI2	0
NEI3	0
NEI4	0
NEN4	0
NEN5	0
NENG2	0
NENG5	0
NI1	0
NI2	0
NI3	0
NI4	0
NI5	0
NIAN1	0
NIAN2	0
NIAN3	0
NIAN4	0
NIAN5	0
NIANG2	0
NIANG4	0
NIANG5	0
NIAO2	0
NIAO3	0
NIAO4	0
NIAO5	0
NIE1	0
NIE4	0
NIE5	0
NIN2	0
NING2	0
NING3	0
NING4	0
NING5	0
NIU1	0
NIU2	0
NIU3	0
NIU4	0
NIU5	0
NONG2	0
NONG4	0
NONG5	0
NU2	0
NU3	0
NU4	0
NU5	0
NUAN2	0
NUAN3	0
NUAN5	0
NUO2	0
NUO4	0
NUO5	0
NV2	0
NV3	0
NV5	0
NVE4	0
NVE5	0
O1	0
O2	0
O5	0
OU1	0
OU2	0
OU3	0
OU4	0
OU5	0
PA1	0
PA2	0
PA4	0
PA5	0
PAI1	0
PAI2	0
PAI3	0
PAI4	0
PAI5	0
PAN1	0
PAN2	0
PAN4	0
PAN5	0
PANG1	0
PANG2	0
PANG4	0
PANG5	0
PAO1	0
PAO2	0
PAO3	0
PAO4	0
PAO5	0
PEI1	0
PEI2	0
PEI4	0
PEI5	0
PEN1	0
PEN2	0
PEN4	0
PEN5	0
PENG1	0
PENG2	0
PENG3	0
PENG4	0
PENG5	0
PI1	0
PI2	0
PI3	0
PI4	0
PI5	0
PIAN1	0
PIAN2	0
PIAN4	0
PIAN5	0
PIAO1	0
PIAO2	0
PIAO3	0
PIAO4	0
PIAO5	0
PIE1	0
PIE2	0
PIE3	0
PIE5	0
PIN1	0
PIN2	0
PIN3	0
PIN4	0
PIN5	0
PING1	0
PING2	0
PING5	0
PO1	0
PO2	0
PO3	0
PO4	0
PO5	0
POU1	0
POU5	0
PU1	0
PU2	0
PU3	0
PU4	0
PU5	0
QI1	0
QI2	0
QI3	0
QI4	0
QI5	0
QIA1	0
QIA3	0
QIA4	0
QIA5	0
QIAN1	0
QIAN2	0
QIAN3	0
QIAN4	0
QIAN5	0
QIANG1	0
QIANG2	0
QIANG3	0
QIANG4	0
QIANG5	0
QIAO1	0
QIAO2	0
QIAO3	0
QIAO4	0
QIAO5	0
QIE1	0
QIE2	0
QIE3	0
QIE4	0
QIE5	0
QIN1	0
QIN2	0
QIN3	0
QIN4	0
QIN5	0
QING1	0
QING2	0
QING3	0
QING4	0
QING5	0
QIONG1	0
QIONG2	0
QIONG5	0
QIU1	0
QIU2	0
QIU3	0
QIU5	0
QV1	0
QV2	0
QV3	0
QV4	0
QV5	0
QVAN1	0
QVAN2	0
QVAN3	0
QVAN4	0
QVAN5	0
QVE1	0
QVE2	0
QVE4	0
QVE5	0
QVN1	0
QVN2	0
QVN5	0
RAN2	0
RAN3	0
RAN5	0
RANG1	0
RANG2	0
RANG3	0
RANG4	0
RANG5	0
RAO2	0
RAO3	0
RAO4	0
RAO5	0
RE2	0
RE3	0
RE4	0
RE5	0
REN2	0
REN3	0
REN4	0
REN5	0
RENG1	0
RENG2	0
RENG5	0
RI4	0
RI5	0
RONG1	0
RONG2	0
RONG3	0
RONG5	0
ROU2	0
ROU4	0
ROU5	0
RU2	0
RU3	0
RU4	0
RU5	0
RUA2	0
RUAN2	0
RUAN3	0
RUAN5	0
RUI2	0
RUI3	0
RUI4	0
RUI5	0
RUN4	0
RUN5	0
RUO4	0
RUO5	0
SA1	0
SA2	0
SA3	0
SA4	0
SA5	0
SAI1	0
SAI4	0
SAI5	0
SAN1	0
SAN2	0
SAN3	0
SAN4	0
SAN5	0
SANG1	0
SANG2	0
SANG3	0
SANG4	0
SANG5	0
SAO1	0
SAO2	0
SAO3	0
SAO4	0
SAO5	0
SE4	0
SE5	0
SEN1	0
SEN5	0
SENG1	0
SENG5	0
SHA1	0
SHA2	0
SHA3	0
SHA4	0
SHA5	0
SHAI1	0
SHAI2	0
SHAI3	0
SHAI4	0
SHAI5	0
SHAN1	0
SHAN2	0
SHAN3	0
SHAN4	0
SHAN5	0
SHANG1	0
SHANG2	0
SHANG3	0
SHANG4	0
SHANG5	0
SHAO1	0
SHAO2	0
SHAO3	0
SHAO4	0
SHAO5	0
SHE1	0
SHE2	0
SHE3	0
SHE4	0
SHE5	0
SHEI2	0
SHEN1	0
SHEN2	0
SHEN3	0
SHEN4	0
SHEN5	0
SHENG1	0
SHENG2	0
SHENG3	0
SHENG4	0
SHENG5	0
SHI1	0
SHI2	0
SHI3	0
SHI4	0
SHI5	0
SHOU1	0
SHOU2	0
SHOU3	0
SHOU4	0
SHOU5	0
SHU1	0
SHU2	0
SHU3	0
SHU4	0
SHU5	0
SHUA1	0
SHUA2	0
SHUA3	0
SHUA4	0
SHUA5	0
SHUAI1	0
SHUAI2	0
SHUAI3	0
SHUAI4	0
SHUAI5	0
SHUAN1	0
SHUAN4	0
SHUAN5	0
SHUANG1	0
SHUANG2	0
SHUANG3	0
SHUANG5	0
SHUI2	0
SHUI3	0
SHUI4	0
SHUI5	0
SHUN2	0
SHUN3	0
SHUN4	0
SHUN5	0
SHUO1	0
SHUO4	0
SHUO5	0
SI1	0
SI2	0
SI3	0
SI4	0
SI5	0
SONG1	0
SONG2	0
SONG3	0
SONG4	0
SONG5	0
SOU1	0
SOU2	0
SOU3	0
SOU4	0
SOU5	0
SU1	0
SU2	0
SU4	0
SU5	0
SUAN1	0
SUAN4	0
SUAN5	0
SUI1	0
SUI2	0
SUI3	0
SUI4	0
SUI5	0
SUN1	0
SUN2	0
SUN3	0
SUN5	0
SUO1	0
SUO2	0
SUO3	0
SUO5	0
TA1	0
TA2	0
TA3	0
TA4	0
TA5	0
TAI1	0
TAI2	0
TAI4	0
TAI5	0
TAN1	0
TAN2	0
TAN3	0
TAN4	0
TAN5	0
TANG1	0
TANG2	0
TANG3	0
TANG4	0
TANG5	0
TAO1	0
TAO2	0
TAO3	0
TAO4	0
TAO5	0
TE4	0
TE5	0
TENG2	0
TENG5	0
TI1	0
TI2	0
TI3	0
TI4	0
TI5	0
TIAN1	0
TIAN2	0
TIAN3	0
TIAN5	0
TIAO1	0
TIAO2	0
TIAO3	0
TIAO4	0
TIAO5	0
TIE1	0
TIE2	0
TIE3	0
TIE4	0
TIE5	0
TING1	0
TING2	0
TING3	0
TING5	0
TONG1	0
TONG2	0
TONG3	0
TONG4	0
TONG5	0
TOU1	0
TOU2	0
TOU4	0
TOU5	0
TU1	0
TU2	0
TU3	0
TU4	0
TU5	0
TUAN1	0
TUAN2	0
TUAN3	0
TUAN4	0
TUAN5	0
TUI1	0
TUI2	0
TUI3	0
TUI4	0
TUI5	0
TUN1	0
TUN2	0
TUN4	0
TUN5	0
TUO1	0
TUO2	0
TUO3	0
TUO4	0
TUO5	0
WA1	0
WA2	0
WA3	0
WA4	0
WA5	0
WAI1	0
WAI2	0
WAI3	0
WAI4	0
WAN1	0
WAN2	0
WAN3	0
WAN4	0
WAN5	0
WANG1	0
WANG2	0
WANG3	0
WANG4	0
WANG5	0
WEI1	0
WEI2	0
WEI3	0
WEI4	0
WEI5	0
WEN1	0
WEN2	0
WEN3	0
WEN4	0
WEN5	0
WENG1	0
WENG2	0
WENG3	0
WENG4	0
WENG5	0
WO1	0
WO2	0
WO3	0
WO4	0
WO5	0
WU1	0
WU2	0
WU3	0
WU4	0
WU5	0
XI1	0
XI2	0
XI3	0
XI4	0
XI5	0
XIA1	0
XIA2	0
XIA4	0
XIA5	0
XIAN1	0
XIAN2	0
XIAN3	0
XIAN4	0
XIAN5	0
XIANG1	0
XIANG2	0
XIANG3	0
XIANG4	0
XIANG5	0
XIAO1	0
XIAO2	0
XIAO3	0
XIAO4	0
XIAO5	0
XIE1	0
XIE2	0
XIE3	0
XIE4	0
XIE5	0
XIN1	0
XIN2	0
XIN4	0
XIN5	0
XING1	0
XING2	0
XING3	0
XING4	0
XING5	0
XIONG1	0
XIONG2	0
XIONG5	0
XIU1	0
XIU2	0
XIU3	0
XIU4	0
XIU5	0
XV1	0
XV2	0
XV3	0
XV4	0
XV5	0
XVAN1	0
XVAN2	0
XVAN3	0
XVAN4	0
XVAN5	0
XVE1	0
XVE2	0
XVE3	0
XVE4	0
XVE5	0
XVN1	0
XVN2	0
XVN4	0
XVN5	0
YA1	0
YA2	0
YA3	0
YA4	0
YA5	0
YAN1	0
YAN2	0
YAN3	0
YAN4	0
YAN5	0
YANG1	0
YANG2	0
YANG3	0
YANG4	0
YANG5	0
YAO1	0
YAO2	0
YAO3	0
YAO4	0
YAO5	0
YE1	0
YE2	0
YE3	0
YE4	0
YE5	0
YI1	0
YI2	0
YI3	0
YI4	0
YI5	0
YIN1	0
YIN2	0
YIN3	0
YIN4	0
YIN5	0
YING1	0
YING2	0
YING3	0
YING4	0
YING5	0
YO1	0
YO5	0
YONG1	0
YONG2	0
YONG3	0
YONG4	0
YONG5	0
YOU1	0
YOU2	0
YOU3	0
YOU4	0
YOU5	0
YU1	0
YU2	0
YU3	0
YU4	0
YU5	0
YUAN1	0
YUAN2	0
YUAN3	0
YUAN4	0
YUAN5	0
YUE1	0
YUE4	0
YUE5	0
YUN1	0
YUN2	0
YUN3	0
YUN4	0
YUN5	0
ZA1	0
ZA2	0
ZA3	0
ZA5	0
ZAI1	0
ZAI2	0
ZAI3	0
ZAI4	0
ZAI5	0
ZAN1	0
ZAN2	0
ZAN3	0
ZAN4	0
ZAN5	0
ZANG1	0
ZANG4	0
ZANG5	0
ZAO1	0
ZAO2	0
ZAO3	0
ZAO4	0
ZAO5	0
ZE2	0
ZE4	0
ZE5	0
ZEI2	0
ZEI5	0
ZEN2	0
ZEN3	0
ZENG1	0
ZENG4	0
ZENG5	0
ZHA1	0
ZHA2	0
ZHA3	0
ZHA4	0
ZHA5	0
ZHAI1	0
ZHAI2	0
ZHAI3	0
ZHAI4	0
ZHAI5	0
ZHAN1	0
ZHAN2	0
ZHAN3	0
ZHAN4	0
ZHAN5	0
ZHANG1	0
ZHANG2	0
ZHANG3	0
ZHANG4	0
ZHANG5	0
ZHAO1	0
ZHAO2	0
ZHAO3	0
ZHAO4	0
ZHAO5	0
ZHE1	0
ZHE2	0
ZHE3	0
ZHE4	0
ZHE5	0
ZHEN1	0
ZHEN2	0
ZHEN3	0
ZHEN4	0
ZHEN5	0
ZHENG1	0
ZHENG2	0
ZHENG3	0
ZHENG4	0
ZHENG5	0
ZHI1	0
ZHI2	0
ZHI3	0
ZHI4	0
ZHI5	0
ZHONG1	0
ZHONG2	0
ZHONG3	0
ZHONG4	0
ZHONG5	0
ZHOU1	0
ZHOU2	0
ZHOU3	0
ZHOU4	0
ZHOU5	0
ZHU1	0
ZHU2	0
ZHU3	0
ZHU4	0
ZHU5	0
ZHUA1	0
ZHUA2	0
ZHUA3	0
ZHUA5	0
ZHUAI1	0
ZHUAI3	0
ZHUAI4	0
ZHUAI5	0
ZHUAN1	0
ZHUAN2	0
ZHUAN3	0
ZHUAN4	0
ZHUAN5	0
ZHUANG1	0
ZHUANG4	0
ZHUANG5	0
ZHUI1	0
ZHUI4	0
ZHUI5	0
ZHUN1	0
ZHUN2	0
ZHUN3	0
ZHUN5	0
ZHUO1	0
ZHUO2	0
ZHUO5	0
ZI1	0
ZI2	0
ZI3	0
ZI4	0
ZI5	0
ZONG1	0
ZONG2	0
ZONG3	0
ZONG4	0
ZONG5	0
ZOU1	0
ZOU2	0
ZOU3	0
ZOU4	0
ZOU5	0
ZU1	0
ZU2	0
ZU3	0
ZU5	0
ZUAN1	0
ZUAN2	0
ZUAN3	0
ZUAN4	0
ZUAN5	0
ZUI2	0
ZUI3	0
ZUI4	0
ZUI5	0
ZUN1	0
ZUN5	0
ZUO1	0
ZUO2	0
ZUO3	0
ZUO4	0
ZUO5	0
▁	-0.205948
▁,	-3.35176
▁.	-4.26785
▁THE	-5.21402
,	-5.58686
▁AND	-5.66032
'	-5.69943
▁TO	-5.72809
▁A	-5.92937
S	-5.93244
▁OF	-5.99875
▁YOU	-6.05629
▁THAT	-6.06258
.	-6.13014
▁?	-6.18822
▁I	-6.21393
▁IT	-6.25704
▁IN	-6.44493
▁IS	-6.45087
▁THIS	-6.48328
▁WE	-6.66523
▁SO	-6.71988
▁FOR	-6.97455
▁CAN	-7.09006
▁ON	-7.10373
▁HAVE	-7.15482
T	-7.18411
▁BUT	-7.18485
▁LIKE	-7.18811
▁WITH	-7.22545
▁BE	-7.29433
▁JUST	-7.33522
▁AS	-7.35956
RE	-7.36217
▁IF	-7.40853
▁ONE	-7.46011
▁ARE	-7.49654
▁THEY	-7.5095
▁HERE	-7.5695
▁YOUR	-7.69859
▁NOW	-7.71128
▁THERE	-7.71475
▁NOT	-7.7202
▁ALL	-7.72255
▁WAS	-7.72446
▁DO	-7.7412
▁WHAT	-7.75462
▁AT	-7.77912
▁THEN	-7.78318
M	-7.8219
▁UP	-7.85659
▁OR	-7.86472
▁MY	-7.91789
D	-7.91982
▁SEE	-7.936
▁MORE	-7.94148
▁FROM	-7.96086
▁REALLY	-7.96872
▁WHICH	-7.97659
▁GET	-7.98994
▁BECAUSE	-7.99441
▁ABOUT	-8.0166
▁OUT	-8.03914
ING	-8.04806
▁WILL	-8.06178
▁KNOW	-8.0739
▁THESE	-8.07641
▁WHEN	-8.08084
▁SOME	-8.09803
▁ALSO	-8.10492
▁GOING	-8.1275
▁TWO	-8.16075
▁AN	-8.17995
▁GONNA	-8.21222
LL	-8.22126
▁HE	-8.24094
▁RIGHT	-8.25068
▁GO	-8.26338
ED	-8.28146
VE	-8.28437
▁BY	-8.29126
▁ACTUALLY	-8.30137
▁INTO	-8.30291
▁WANT	-8.31201
▁VERY	-8.3468
▁HOW	-8.35067
I	-8.35579
▁THEM	-8.36608
▁WOULD	-8.39275
▁TIME	-8.40135
▁ME	-8.40785
▁HAS	-8.42217
▁DON	-8.4248
▁THINK	-8.42855
▁OUR	-8.45119
A	-8.45981
▁LITTLE	-8.47311
▁LET	-8.4843
▁MAKE	-8.48621
▁WELL	-8.52734
?	-8.56769
▁WAY	-8.57354
▁OVER	-8.57447
C	-8.59694
▁OTHER	-8.60278
▁BIT	-8.62496
▁THEIR	-8.6424
▁WHERE	-8.64321
▁BACK	-8.6495
▁THREE	-8.66371
▁EVEN	-8.67114
▁DOWN	-8.67209
▁LOOK	-8.6817
▁KIND	-8.68485
▁USE	-8.68512
▁MUCH	-8.68692
▁PEOPLE	-8.69103
▁LOT	-8.69414
▁SOMETHING	-8.71468
▁FIRST	-8.72299
▁COULD	-8.73244
▁NEED	-8.73766
Y	-8.74533
▁NEW	-8.76567
▁HAD	-8.77205
▁HIS	-8.79023
▁THINGS	-8.79515
▁THOSE	-8.8143
▁GOOD	-8.83205
▁THING	-8.86001
▁ONLY	-8.88014
US	-8.88982
▁DIFFERENT	-8.89888
E	-8.90152
▁GOT	-8.91292
▁TAKE	-8.91355
OR	-8.91391
▁BEEN	-8.91862
▁WERE	-8.91956
▁THAN	-8.91976
▁AGAIN	-8.9424
▁VIDEO	-8.97659
▁ANY	-8.98907
▁POINT	-8.99458
▁SAY	-9.0113
▁SAME	-9.03398
▁FIVE	-9.03575
▁SHE	-9.06123
▁WHO	-9.06251
▁NO	-9.06515
G	-9.07377
ABLE	-9.07885
▁STILL	-9.08557
▁MOST	-9.09095
▁FOUR	-9.11928
▁B	-9.1347
▁AROUND	-9.13629
▁HUNDRED	-9.15661
▁MIGHT	-9.15827
▁NEXT	-9.16612
R	-9.16953
▁GAME	-9.18499
IN	-9.19432
▁PRETTY	-9.19538
K	-9.19638
LY	-9.20209
▁SHOULD	-9.20536
▁THROUGH	-9.21182
P	-9.22069
▁HER	-9.22321
▁OFF	-9.22786
X	-9.23394
ON	-9.23621
▁BEING	-9.24364
▁SET	-9.24393
!	-9.26727
▁COURSE	-9.27044
▁BEFORE	-9.27596
▁USING	-9.2774
IS	-9.28028
▁WORK	-9.28428
▁UM	-9.30589
▁ANOTHER	-9.31608
▁MAYBE	-9.31807
▁AFTER	-9.31879
▁DOES	-9.34012
▁SURE	-9.34697
▁MANY	-9.36083
▁DID	-9.36479
▁START	-9.36759
▁TOO	-9.37987
▁DOING	-9.38124
▁FEEL	-9.3887
▁HIM	-9.39806
▁PUT	-9.42394
▁BETTER	-9.45805
▁EVERY	-9.45864
N	-9.46555
▁LOVE	-9.47685
▁GREAT	-9.47925
▁WHY	-9.48173
▁EXAMPLE	-9.48188
▁TOP	-9.48274
▁FIND	-9.48284
▁COME	-9.4863
▁SAID	-9.49856
▁TWENTY	-9.51142
▁EVERYTHING	-9.52581
▁GIVE	-9.5391
▁GUYS	-9.55363
▁CLICK	-9.55603
▁ITS	-9.56248
▁WHILE	-9.5647
O	-9.5658
▁ALWAYS	-9.5721
▁ONCE	-9.57531
▁PROBABLY	-9.5859
▁SIDE	-9.58755
▁DAY	-9.58859
IT	-9.59104
▁END	-9.59143
ER	-9.59466
▁CHANGE	-9.60078
▁BIG	-9.6073
▁ADD	-9.60771
▁DOESN	-9.62071
▁COLOR	-9.62115
▁WORLD	-9.62363
▁EACH	-9.62564
▁LOOKING	-9.63206
▁OK	-9.63899
▁BASICALLY	-9.63989
▁LOOKS	-9.64053
▁MADE	-9.64346
▁LAST	-9.64803
▁YEAH	-9.65153
TO	-9.65844
▁NICE	-9.65931
▁SHOW	-9.66293
▁NUMBER	-9.6686
▁GETTING	-9.67332
▁SIX	-9.67365
V	-9.67784
▁MOVE	-9.68543
▁PLAY	-9.68705
▁ALREADY	-9.68978
▁BOTH	-9.69081
▁MEAN	-9.69227
